import React from 'react'

export default function arhar() {
  return (
    <div>
        <body>
    {/* <center><h3 className="h3className"> अरहर (तूर)</strong></h3></center><br/> */}
{/* <div style='float: right; '><Link className="peechey" href="Link.do?method=dalhanifaslein" />पीछे जाएँ  </a></div> */}
<p><strong className="strongclass">उन्नत प्रजातियाँ </strong></p>
<p><br/>
  पर्वतीय क्षेत्र में शीघ्र तैयार होने वाली किस्मों का प्रयोग करना चाहिए एवं मैदानी क्षेत्र में अगेती किस्मों के साथ ही पछेती किस्मों को लगाया जा सकता है। अरहर की प्रजातियों का विवरण निम्नवत् है।<br/>
</p>
<p>&nbsp;</p>
<div align="center">
  <table width="551" border="1">
    <tr>
      <td width="207"><strong className="strongclass1">प्रजाति</strong></td>
      <td width="120"><strong className="strongclass1">&nbsp;&nbsp;<strong className="strongclass1">पकने की अवधि &nbsp;(दिन) </strong></strong></td>
      <td width="202"><strong className="strongclass1">&nbsp;<strong className="strongclass1">औसत उपज &nbsp;कु./है.</strong></strong></td>
    </tr>
    <tr>
      <td colspan="3"><strong className="strongclass1">मैदानी एवं पर्वतीय क्षेत्र</strong></td>
    </tr>
    <tr>
      <td colspan="3"><strong className="strongclass1">शीघ्र पकने वाली प्रजातियाँ</strong></td>
    </tr>
    <tr>
      <td>पन्त अरहर 6 </td>
      <td>140-150&nbsp;</td>
      <td>18-22</td>
    </tr>
    <tr>
      <td>पन्त अरहर 291	&nbsp;</td>
      <td>140-150 </td>
      <td>18-20</td>
    </tr>
    <tr>
      <td> यू.पी.ए.एस. 120 </td>
      <td> 130-135 </td>
      <td>16-20</td>
    </tr>
    <tr>
      <td height="23"> पूसा 992</td>
      <td>135-140&nbsp;&nbsp;</td>
      <td>18-20</td>
    </tr>
    <tr>
      <td>वी.एल अरहर 1</td>
      <td>135-140</td>
      <td>12-15</td>
    </tr>
    <tr>
      <td colspan="3"><strong className="strongclass1">देर से पकने वाली प्रजातियाँ</strong></td>
    </tr>
    <tr>
      <td>बहार	&nbsp;</td>
      <td>&nbsp;240-250 </td>
      <td>20-25</td>
    </tr>
    <tr>
      <td>अमर </td>
      <td>260-270</td>
      <td>20-25</td>
    </tr>
    <tr>
      <td>नरेन्द्र अरहर 1</td>
      <td>240-260</td>
      <td>25-30</td>
    </tr>
    <tr>
      <td>मालवीय चमत्कार</td>
      <td>230-250</td>
      <td>25-30</td>
    </tr>
  </table>
</div>
<p><strong className="strongclass">बुवाई का समय </strong><br/>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्र में बोने का उपयुक्त समय मध्य अप्रैल से मध्य मई है। तराई-भावर एवं मैदानी क्षेत्रों में शीघ्र पकने वाली प्रजातियों को सिंचित क्षेत्रों में जून के मध्य तक बुवाई कर देना चाहिए जिससे फसल नवम्बर के अन्त तक पक कर तैयार हो जाए और दिसम्बर के प्रथम पखवाड़े में गेहूँ की बुवाई सम्भव हो सके। देर से पकने वाली प्रजातियों को जुलाई माह में लगाना चाहिए।</p>
<p> <br/>
<strong className="strongclass">बीज एवं बुवाई की विधि</strong><br/>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्रो ं मे ं बुवाई का उपयुक्त समय मध्य अप्रैल से मध्य मई है। तराई-भ् ावर एवं मैदानी क्षेत्रो ं मे ं शीघ्र पकने वाली प्रजातियो ं को सिंचित क्षेत्रो ं मे ं जून के मध्य तक बो देना चाहिए जिससे फसल नवम्बर के अन्त तक पक कर तैयार हो जाए और दिसम्बर के प्रथम पखवाड़ े मे ं गेहू ँ की बुवाई सम्भव हो सके। देर से पकने वाली प्रजातियो ं को जुलाई माह मे ं बोना चाहिए।<br/>
</p>
<p><strong className="strongclass">बीज दर<br/>
  ुवाई हल के पीछे कू ँड़ो ं मे ं करनी चाहिए।
 बुवाई के 20-25 दिन बाद घने पौध् ो ं को निकाल कर
 पौधे से पौधे के बीच की दूरी निश्चित कर देनी चाहिए।
 प्रजाति तथ मौसम के अनुसार बीज की मात्रा तथ
 बुवाई की दूरी निम्न प्रकार रखनी चाहिए।<br/>      
</strong>
    <img src="./img/daal2.jpg" width="623" height="254"  align="middle" />

</p>
<p>
    <strong className="strongclass1"> बीजोपचार</strong><br/>
    सर्वप्रथम एक कि.ग्रा. बीज को 8 ग्राम जैव
    नियंत्रक ट्राइकोडर्मा पाउडर से उपचारित करे ं। इसके
    बाद राइजोबियम एवं पी.एस.बी. जैव उर्वरको ं से उर्द
    की भँति बीजोपचार करे ं।
    
    
</p>
<br/>
<strong className="strongclass">उर्वरक का प्रयोग</strong><br/>
<p>&nbsp;&nbsp;&nbsp;&nbsp;</p>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अरहर की अच्छी उपज के लिए प्रति हैक्टर
  15 कि.ग्रा. नत्रजन, 40-50 कि.ग्रा. फॉस्फोरस तथ् ा
  20-30 कि.ग्रा. पोटाश की आवश्यकता होती है। नत्रजन
  एवं फॉस्फोरस हेतु 100 कि.ग्रा. डाईअमोनियम फॉस्फेट
  प्रति हैक्टर प्रयोग किया जा सकता है। फॉस्फोरस की
  मात्रा 250 कि.ग्रा सिंगल सुपर फॉस्फोट से देने पर
  फसल को 30 कि.ग्रा. सल्फर की पूर्ति भी हो जाती है।
  इन उर्वरको ं को पंक्तियो ं मे ं बुवाई के समय चो ंगा या
  नाई की सहायता से देना चाहिए जिससे उर्वरक का
  बीज के साथ सम्पर्क न हो।<br/>
</p>
<p><strong className="strongclass">सिंचाई</strong><br/>
  अरहर की बुवाई उचित नमी होने पर करनी चाहिए। नमी के अभाव में पलेवा करके बोना उत्तम रहता है। खेत में कम नमी की अवस्था में एक सिंचाई फलियाँ बनने के समय सितम्बर माह में अवश्य कर दें। <br/>
</p>
<p><strong className="strongclass">निराई-गुड़ाई एवं खरपतवार नियंत्रण</strong><br/>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बुवाई के एक माह के अन्दर ही एक निराई करनी चाहिए। यदि अरहर की शुद्ध खेती की गयी हो तो दूसरी निराई पहली के 20 दिन बाद करना आवश्यक होगा। खरपतवारों को रायायनिक विधि से नष्ट करने के लिए 2 कि.ग्रा. एलाक्लोर (लासो 4 लीटर) को 500-600 लीटर पानी में घोलकर बुवाई के तुरंत बाद पाटा लगाकर जमाव से पूर्व छिड़काव करें। <br/>
</p>
<p><strong className="strongclass">कीट नियंत्रण</strong><br/>
  <strong className="strongclass">1. फली बेधक कीट:</strong> इनकी गिडारे फलियों के अन्दर घुसकर दाने को खाकर हाँनि पहुँचाती है। प्रौढ कीटों का अनुश्रवण करने के लिए 5-6 फेरोमोन प्रपंच/है. की दर से फसल में फूल आते समय खेत में लगाये यदि 5-6 माथ प्रति प्रपंच दो-तीन दिन लगातार दिखाई दें तो निम्नलिखित में किसी एक दवा का प्रयोग फसल में फूल आने  पर करना चाहिए। यदि आवश्यकता हो तो दूसरा छिड़काव 15 दिन बाद करें।<br/>
  1. 	एन. पी. वी. 500 सूड़ी तुल्यांक अथवा बी. टी. 1 कि.ग्रा./है0 की दर चना फली बेधक के नियंत्रण के लिए प्रयोग करें।<br/>
  2. 	निबोली 5 प्रतिशत $ 1 प्रतिशत साबुन का घोल।<br/>
  3.	 इंडोक्साकार्ब 14.5 ई.सी. की 353-400 मि.ली
  या इमामेक्टिन बेन्जोएट 5 एस.जी. की 220
   मि.ग्रा. या स्पाइनोसेड 45 एस.सी. की 125-162
   मि.ली. मात्रा प्रति हैक्टर।<br/>
  <strong className="strongclass">2. अरहर की फली मक्खी:</strong> यह फली के अन्दर दाने को खाकर हाँनि पहुँचाती है। इसके उपचार हेतु फूल आने के बाद डाईमिथोएट 30 ई.सी. 5 लीटर प्रति हैक्टर की दर से प्रभावित फसल पर छिड़काव करें। निबोली 5 प्रतिशत का भी छिड़काव कर सकते हैं।<br/>
</p>
<p><strong className="strongclass">रोग नियंत्रण</strong><br/>
  <strong className="strongclass">1. अरहर का उकठा रोग:</strong> यह फ्यूजेरियम नामक
  कवक से होता है। यह पौध् ो ं मे ं पानी व ख् ाद्य पदार्थ के
  संचार को रोक देता है जिससे पत्तियाँ पीली पड़ कर
  पूरा पौध् ा सूख जाता है। पौधे की जड़ े ं सड़कर गहरे रंग
  की हो जाती है ं तथ् ा छाल हटाने पर जड़ से लेकर तने
  की ऊँचाई तक काले रंग की धरियाँ साफ दिखयी
  पड़ती है, इसका निम्नानुसार उपचार करना चाहिए।<br/>
  1. 	जिस खेत में उकठा रोग का प्रकोप अधिक हो उस खेत में 3-4 साल तक अरहर की फसल नहीं लेना चाहिए। <br/>
  2. 	ज्वार के साथ अरहर की सहफसल लेने से कुछ हद तक उकठा रोग का प्रभाव कम हो जाता है।<br/>
  3. 	थीरम एवं कार्बेन्डाजिम को 2:1 के अनुपात में मिलाकर 3 ग्रा. प्रति कि.ग्रा. बीज उपचारित करना चाहिए।<br/>
  4. 	रोग अवरोधी जातियाँ पन्त अरहर 3, पन्त अरहर 291, वी.एल. अरहर 1, नरेन्द्र अरहर 1 उगायें।<br/>
  <strong className="strongclass">2. अरहर का बंझा रोग:</strong> इसमें ग्रसित पौधे में पत्तियाँ अधिक लगती हैं। फूल नहीं आते जिससे दाना नहीं बनता है। पत्तियाँ छोटी तथा हल्के रंग की हो जाती हैं। यह रोग माइट द्वारा फैलता है। फसल में मिथाइल ओडिमेटान की एक लीटर प्रति 800 लीटर पानी में घोलकर 3-4 छिड़काव 15 दिन पर करें। प्रथम छिड़काव रोग के लक्षण दिखाई देते ही करें। रोगी पौधे को काट कर जला दें। बीमारियों एवं कीट नियंत्रण हेतु एकीकृतनाशी जीव प्रबंधन मोड्यूल।<br/>
  <strong className="strongclass">3. फाइटोफ्थोरा तना झुलसा:</strong> इस रोग में पत्तियाँ पीली पड़ जाती है। पौधे कमजोर पड़ जाते है तथा तना झुलस जाता है।<br/>
</p>
<p><strong className="strongclass">उपचार</strong><br/>
  1. अरहर के खेतों में जल निकास का उचित प्रबंध करें तथा बुवाई मेड़ों पर करें।<br/>
  2. मैटिलाक्सिल से 5 ग्रा/कि.ग्रा. बीज उपचार करें तथा इसी दवा का 2.5 कि.ग्रा. प्रति हैक्टर 2-3 छिड़काव करें।<br/>
  3. अरहर की बुवाई जून के मध्य में करें।<br/>
  <strong className="strongclass">उपज</strong><br/>
उपरोक्त सघन पद्वतियाँ अपनाकर अगेती किस्मों की उपज 16-20 कुन्तल/हैक्टर एवं पछेती किस्मों की उपज 25-30 कुन्तल/हैक्टर उत्पादन प्राप्त किया जा सकता है। </p>
{/* <div style='float: right; '><Link ="" className="peechey" href="Link.do?method=dalhanifaslein" />पीछे जाएँ  </Link ></div> */}
    </body>

 
    </div>
  )
}
