import React from 'react'
import chanarog2 from "../../assets/img/chanarog2.jpg"
import chanarog from "../../assets/img/chanarog.jpg"
export default function Chana() {
  return (
    <div>

<div className="flex justify-between my-10">
      <center>
        <h1 className="h3class text-3xl ml-[35vw] font-semibold">चना</h1>
      </center>
      <div style={{ float: 'right' }}>
        <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounde" href="/DalhaniFasle">पीछे जाएँ</a>
      </div>
      </div>
        <>
  
  <p>
    चना एक अत्यन्त महत्वपूर्ण दलहनी फसल है
    जो कि कम सिंचित भूमि में भी आसानी से उगायी जा सकती है। दलहनी फसलों में चना
    का प्रमुख स्थान है। चना की औसत उत्पादकता लगभग 8 कु0/है0 है। जबकि प्रर्दशनों
    में लगभग 20-30 कु0/है0 प्राप्त हुआ है। अतः अधिक पैदावार प्राप्त करने हेतु
    निम्न बिन्दुओं पर विशेष ध्यान देना चाहिएः <br />
  </p>
  <h4>
    <strong className="strongclass">उन्नत प्रजातियाँ</strong>
    <br />
  </h4>
  <p>
    <strong className="strongclass">छोटे दाने वाली</strong>: पंत जी-114,
    डी.सी.पी.92-3 ,जी.एन.जी.-1581, आधार, जी.एन.जी 963
    <br />
    <strong className="strongclass">मध्यम आकार दाने वाली</strong> : पंत जी-186,
    पूसा-547
    <br />
    <strong className="strongclass">मोटे दाने वाली:</strong> पूसा-256
    <br />
    <strong className="strongclass">काबुली चना</strong>: पूसा-1003, पूसा-1053,
    पंत काबुली चना-1, जे.जी.के.-1 ,पंत काबुली चना 2
  </p>
  <p>
    <br />
    <br />
    <strong className="strongclass">जैव उर्वरकों की उपयोग विधि</strong>
    <br />
    <br />
    "क्रॉप्स के रोगज़फ़ैम और पी.एस.बी. जैसे जैविक एजेंट्स द्वारा उपचार लाभकारी
    होता है। क्रॉप्स के लिए रोगज़फ़ैम और पी.एस.बी. जैविक एजेंट्स की लगभग 200
    ग्राम मात्रा का एक पैकेट 10 किलोग्राम क्रॉप्स को उपचारित करने के लिए
    पर्याप्त होता है। क्रॉप्स को स्वच्छ पानी से धोकर लेप को क्रॉप्स के साथ अच्छी
    तरह मिलाएं ताकि क्रॉप्स के ऊपर लेप की एक समान परत चिपक जाए। लेप को क्रॉप्स
    के ऊपर चिपकाने के लिए 10 प्रतिशत गुड़/शहद का घोल भी उपयोग में लिया जा सकता
    है। क्रॉप्स उपचार के बाद क्रॉप्स को थोड़ी देर छाया में सुखाकर तुरंत बुवाई कर
    देनी चाहिए।" अगर आपको और किसी चीज़ में सहायता चाहिए तो बेझिझक बताएं।
  </p>
  <p>
    <strong className="strongclass">उर्वरक</strong>
    <br />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;दलहनी फसल होने के कारण, खेतों को
    मिट्टी से प्राप्त पोषक तत्वों से समृद्ध किया जाता है। प्रारंभिक दिनों में जब
    बीज पूरी तरह से फसलों के लिए काम नहीं करते हैं, तो फसलों के लिए 15-20
    किलोग्राम पोषक तत्व प्रति हेक्टेयर अलग से डालना आवश्यक होता है। मिट्टी
    परीक्षण के माध्यम से फॉस्फेट और पोटाश के तत्वों को मिट्टी पर लागू करना
    लाभकारी हो सकता है। यदि मिट्टी परीक्षण नहीं किया गया हो, तो 40-45 किलोग्राम
    फॉस्फेट और 20-30 किलोग्राम पोटाश प्रति हेक्टेयर लागू करें। बुवाई से पहले सभी
    तत्वों को मिट्टी में मिला दें।" <br />
    <br />
    <strong className="strongclass">बीज की मात्रा</strong>
    <br />
    <br />
    छोटे एवं मध्यम आकार के बीज की मात्रा प्रति हैक्टर 60-80 किग्रा. एवं मोटे
    दाने वाले बीज 80 से 100 किग्रा. बुवाई में प्रयोग करना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय एवं विधि</strong>
    <br />
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्रों में मध्य अक्टूबर से
    नवम्बर के प्रथम सप्ताह तथा तराई क्षेत्रों में नवम्बर का प्रथम पखवाड़ा बुवाई
    के लिए उत्तम रहता है। तराई क्षेत्रों में पछेती बुवाई दिसम्बर के प्रथम
    पखवाड़े तक भी की जा सकती है। बुवाई 30 से 45 सेमी. की दूरी पर बनी पंक्तियों
    में करें। चने के लिए राइजोबियम कल्चर का प्रयोग लाभप्रद होता है। चने के बीज
    को पहले थायरम (2 ग्राम/कि.ग्रा. बीज) से शोधित करें तथा बाद में राइजोबियम
    कल्चर से उपचारित करना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
  </p>
  <p>
    यदि जाड़ों में वर्षा न हो तो एक सिंचाई फूल आने से पहले तथा दूसरी फली बनते
    समय करना लाभप्रद होता है। सिंचाई हल्की होनी चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवारों की रोकथाम</strong>
    <br />
    <br />
  </p>
  <p>
    बुवाई के 25-30 और 45-50 दिन बाद खुरपी द्वारा
    खरपतवारों को निकाल देना चाहिए। सभी नवीन फसलों के लिए वेल्लोर 32 ईसी
    (पेंडिमेथालिन 30 ईसी) और बेस्टकी किकर 2 ईसी का 1.0 किग्रा 200-250 लीटर पानी
    में घोलकर बुवाई के तुरंत बाद प्रति हेक्टेयर छिड़काव से खरपतवारों का प्रकोप
    कम हो जाता है। लंबी पत्तियों वाली खरपतवारों की संख्या अधिक होने की स्थिति
    में फेनोक्सीप्रोप-पी इथाइल 50 ग्राम सक्रिय तत्व 200-250 लीटर पानी में घोलकर
    बुवाई के 20-25 दिन बाद प्रति हेक्टेयर छिड़काव करने पर प्रभावी पाया गया है।
    आपके कृषि कार्यों के लिए शुभकामनाएं! यदि आपको और किसी चीज़ में सहायता चाहिए,
    तो बेझिझक पूछें। <br />
  </p>
  <p>
    <strong className="strongclass">फसल सुरक्षा</strong>
    <br />
  </p>
  <div style={{ float: "right" }}>
    <a style={{ fontSize: "small" }} href="Link.do?method=keetnaasak">
      कीटनाशक हेतु जानकारियां
    </a>
  </div>
  <p />
  <p>
    <strong className="strongclass">
      कीट नियंत्रण <br />
    </strong>
  </p>
  <p>
    चने में मुख्य रूप से दो प्रकार के कीड़े हानि
    पहुंचाते है। कटुआ अथवा कर्तनकीट तथा फलीवेधक। कटुआ की रोकथाम के लिये
    फेनवैलेरेट अथवा मैथाइल पैराथियान धूल 20-25 किलोग्राम प्रति हैक्टर की दर से
    भूमि में मिला दें। फली बेधक के नियंत्रण के लिए नीम सीड करनेल एक्स्ट्रैक्ट 5
    प्रतिशत, एन.पी.वी. 250 सूड़ीतुल्यांक अथवा बी.टी. 1 कि.ग्रा./है,
    मोनोक्रोटोफास 36 एस.एल के 750 मिली प्रति हैक्टर या प्रोफेनोफास 1.5 लीटर
    500-600 ली. पानी में घोल कर प्रति हैक्टर छिड़काव करें। पहला छिड़काव पौधों
    में 50 प्रतिशत फूल आने की अवस्था में, दूसरा छिड़काव पहले के 15 दिन बाद तथा
    तीसरा आवश्यकतानुसार दूसरे छिड़काव के 15 दिन बाद करें। <br />
  </p>
  <p>
    <strong className="strongclass">रोग</strong>
    <br />
  </p>
  <p></p>
  <table>
    <tbody>
      <tr>
        <td>
          <img
            title="चने का एस्कोकाइटा ब्लाइट रोग"
            src={chanarog}
            width={471}
            height={287}
          />
        </td>
        <td>
          {" "}
          <img
            title="चने का ब्रोटाइटिस रोग"
            src={chanarog2}
            width={471}
            height={287}
            align="middle"
          />
        </td>
      </tr>
      <tr>
        <td>
          <center>
            <strong className="strongclass1">
              चने का एस्कोकाइटा ब्लाइट रोग
            </strong>{" "}
          </center>
        </td>
        <td>
          <center>
            <strong className="strongclass1">चने का ब्रोटाइटिस रोग</strong>
          </center>
        </td>
      </tr>
    </tbody>
  </table>
  <p />
  <p>
    चने में मुख्य रूप से उकठा, जड़ सड़न एवं अंगमारी रोग
    का प्रकोप होता है। इनकी रोकथाम के लिए बीजों को कार्बेन्डाजिम + थायरम (1ग्राम
    + 2 ग्राम प्रति कि.ग्रा. बीज) नामक कवकनाशी से उपचारित करके ही बोयें। चने की
    खेती खरीफ में धान उगाने के बाद करने से इन रोगों का प्रकोप काफी कम होता है।
    गर्मियों में गहरी जुताई करना भी लाभप्रद साबित हुआ है। पन्त जी-114, अवरोधी
    एवं उदय प्रजातियों में इनका प्रकोप काफी कम होता है।
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
  </p>
  <p>
    <br />
    वैज्ञानिक विधि से खेती करने पर चने की 20-30 कुन्तल प्रति हैक्टर पैदावार ली
    जा सकती है।
  </p>
  <div style={{ float: "right" }}>
    <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded-sm" href="/DalhaniFasle">
      पीछे जाएँ{" "}
    </a>
  </div>
</>

    </div>
  )
}
