import React from 'react'

export default function Urd() {
  return (
    <div>
        <>
  <center>
    <h3 className="h3class">उर्द</h3>
  </center>
  <div style={{ float: "right" }}>
    <a className="peechey" href="Link.do?method=dalhanifaslein">
      पीछे जाएँ{" "}
    </a>
  </div>
  <br />
  <strong className="strongclass">उन्नत किस्में</strong>
  <br />
  <br />
  <center>
    <table width={434} border={0}>
      <tbody>
        <tr>
          <td width={194}>
            <div align="center">
              <strong className="strongclass1">प्रजाति</strong>
            </div>
          </td>
          <td width={99}>
            <strong className="strongclass1">पकने की अवधि (दिन)</strong>
          </td>
          <td width={119}>
            {" "}
            <strong className="strongclass1">औसत उपज (&nbsp;कु/है.)</strong>
            <br />
          </td>
        </tr>
        <tr>
          <td colSpan={3}>
            <strong className="strongclass1">पर्वतीय एवं तराई-भावर</strong>
          </td>
        </tr>
        <tr>
          <td>पन्त उर्द 19 &nbsp;</td>
          <td>85-90</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>पन्त उर्द 35 </td>
          <td>85-90</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>पन्त उर्द 10</td>
          <td>85-90</td>
          <td>10-12</td>
        </tr>
        <tr>
          <td colSpan={3}>
            <strong className="strongclass1">मैदानी क्षेत्र</strong>
          </td>
        </tr>
        <tr>
          <td>आजाद उर्द 1</td>
          <td>80-85</td>
          <td>10-12</td>
        </tr>
        <tr>
          <td>उत्तरा </td>
          <td>80-85</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>
            केयूजी 749 b<b>(जायद)</b>
          </td>
          <td>75-85</td>
          <td>10-12</td>
        </tr>
        <tr>
          <td>शेखर 1 (हरा दाना)</td>
          <td>90-95</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>शेखर 2 (हरा दाना)</td>
          <td>90-95</td>
          <td>10-12</td>
        </tr>
        <tr>
          <td>पन्त उर्द 12</td>
          <td>80-85</td>
          <td>12-16</td>
        </tr>
        <tr>
          <td colSpan={3}>
            <strong className="strongclass1">
              मैदानी एवं निचली पहाड़ी क्षेत्रों के लिए
            </strong>
          </td>
        </tr>
        <tr>
          <td>पन्त उर्द 31 (खरीफ एवं जायद)</td>
          <td>80-85</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>पन्त उर्द 40 </td>
          <td>85-90</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>पन्त उर्द 7 </td>
          <td>85-90</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>पन्त उर्द 8 </td>
          <td>80-85</td>
          <td>12-15</td>
        </tr>
        <tr>
          <td>पन्त उर्द 9 </td>
          <td>85-90</td>
          <td>14-16</td>
        </tr>
        <tr>
          <td>पन्त उर्द 11 </td>
          <td>85-90</td>
          <td>12-14</td>
        </tr>
      </tbody>
    </table>
  </center>
  <br />
  <br />
  <strong className="strongclass">बुवाई का समय</strong>
  <br />
  <b>पर्वतीय क्षेत्र की घाटियाँ :</b> जून का द्वितीय पखवाड़ा <br />
  <b>तराई-भावर एवं मैदानी क्षेत्र:</b>-जुलाई के तीसरे सप्ताह से अगस्त का प्रथम
  सप्ताह
  <br />
  नोटः जायद में बुवाई का उपयुक्त समय मार्च का प्रथम पखवाड़ा है। जहाँ खेत खाली हो
  वहाँ फरवरी के अंतिम सप्ताह में भी बुवाई की जा सकती है। <br />
  <br />
  <strong className="strongclass">बुवाई की विधि</strong>
  <br />
  बुवाई पंक्ति में हल के पीछे करें। पंक्ति से पंक्ति की दूरी 30-45 से.मी. होनी
  चाहिए। बुवाई 3-4 से.मी. गहरी होनी चाहिए। जायद में पंक्ति से पंक्ति की दूरी
  20-25 से.मी. रखना चाहिए। <br />
  <br />
  <strong className="strongclass">बीज की मात्रा</strong>
  <br />
  खरीफ में 12-15 कि.ग्रा. प्रति हैक्टर। <br />
  जायद में 30-35 कि.ग्रा. प्रति हैक्टर। <br />
  <br />
  <strong className="strongclass">उर्वरकों का प्रयोग</strong>
  <br />
  उर्वरकों का प्रयोग मृदा परीक्षण के आधार पर करना चाहिए। यदि परीक्षण की सुविधा
  उपलब्ध न हो तो 15-20 कि.ग्रा. नत्रजन तथा 40-50 कि.ग्रा. फास्फोरस प्रति हैक्टर
  प्रयोग करना चाहिए। उर्वरकों की सम्पूर्ण मात्रा अंतिम जुताई के समय हल के पीछे
  कूॅडों में प्रयोग करें। फास्फोरस की मात्रा सिंगल सुपर फास्फेट के रुप में
  प्रयोग करने पर सल्फर की आवश्यकता की भी पूर्ति हो जाती है। <br />
  <br />
  <strong className="strongclass">बीज उपचार</strong>
  <br />
  थीरम 2 ग्रा. एवं कार्बेन्डाजिम 5.0 ग्रा./ कि.ग्रा. बीज की दर से उपचारित करके
  बीज बोयें। <br />
  <br />
  <strong className="strongclass">राइजोबियम से बीजोपचार</strong>
  <br />
  राइजोबियम कल्चर उड़द, मूँग एवं अन्य दलहनी फसलों को वायुमण्डलीय नत्रजन उपलब्ध
  कराने में सहायता करता है। कल्चर की लगभग 200 ग्रा0 मात्रा का एक पैकेट 10
  कि.ग्रा. बीज को उपचारित करने के लिए पर्याप्त होती है। बीज को स्वच्छ पानी से
  हल्का नम कर कल्चर को बीज के साथ अच्छी प्रकार से मिला दें जिससे बीज के ऊपर
  कल्चर की एक समान परत चिपक जाये। कल्चर को बीज के उपर चिपकाने के लिए 10 प्रतिशत
  गुड़ चीनी का घोल भी उपयोग में लाया जा सकता है। बीजोपचार के पश्चात् बीज को
  थोड़ी देर छाया में सुखाकर तुरन्त बुवाई कर देनी चाहिए।
  <br />
  <br />
  <strong className="strongclass">निराई-गुड़ाई</strong>
  <br />
  बुवाई के बाद तीसरे या चैथे सप्ताह में पहली निराई-गुड़ाई तथा आवश्यकतानुसार
  दूसरी निराई गुड़ाई 40-50 दिन बाद करनी चाहिए। घास तथा चैड़ी पत्ती वाले
  खरपतवारों को रासायनिक विधि से नष्ट करने के लिए पेंडिमिथलीन 30 ई.सी. 1
  कि.ग्रा./ है. मात्रा को 500-600 लीटर पानी में घोलकर बुवाई के तुरन्त बाद जमाव
  से पूर्व छिड़काव करें। <br />
  <br />
  <strong className="strongclass">सिंचाई</strong> <br />
  यह वर्षा ऋतु की फसल है। इसलिए इसमें अलग से सिंचाई की आवश्यकता नहीं पड़ती है।
  जायद में 3-4 सिंचाइयों की आवश्यकता होती है। पहली सिंचाई बुवाई के 25-30 दिन बाद
  तथा बाद में आवश्यकतानुसार 10-15 दिन बाद हल्की सिंचाई करनी चाहिए। <br />
  <br />
  <strong className="strongclass">कीट नियंत्रण</strong>
  <br />
  <strong className="strongclass">तना मक्खी:</strong> सूंडियों द्वारा तने को
  खोखला अथवा सुरंग बनाकर नुकसान पहॅुचाया जाता है। जिससे पौधे पीले पड़कर बाद में
  सूख जाते हैं। बुवाई के पूर्व बीज को इमिडाक्लोप्रिड का 3 मि.ली. अथवा डायमेथोएट
  30 ई.सी. का 8 मि.ली./कि.ग्रा. की दर से उपचारित कर के बुवाई करें। मोनोक्रोटोफास
  / डाईमेथोएट /मिथाइल डिमेटान 1.0 मि.ली. प्रति लीटर पानी की दर से फसल जमाव के एक
  सप्ताह बाद छिड़काव करें। <br />
  <strong className="strongclass">बिहार रोमिल सूड़ी:</strong> इस धातु की सुईयां
  काले- भूरे रंग की होती हैं जो पत्तियों को खाकर नुकसान पहुंचाती हैं। पौधों की
  पत्तियों पर समूह में अंडे देते हैं जिन्हें शुरू में ही नष्ट कर देना चाहिए।
  इसकी रोकथाम के लिए नीम तेल या नीमसीड कर्नेल एक्सट्रैक्ट का 5 प्रतिशत घोल बनाकर
  छिड़काव करें।
  <br />
  <strong className="strongclass">फली बेधक</strong> : दलहनी फसलों का मुख्य
  हानिकारक कीट है। यह दो प्रकार का होता है : एक चित्तीदार जो शाखा की ऊपरी
  पत्तियों, कलियों तथा पुष्पों को एक साथ लपेटकर तथा अन्दर बैठकर फली के दानों एवं
  पुष्पों को खाता है तथा दूसरा कीट मुलायम पत्तियों, कलियों, पुष्पों तथा फलियों
  को खाता है। इसके नियंत्रण के लिए गर्मी में गहरी जुताई करें तथा बहु प्रतिरोधी
  प्रजातियों की बुवाई करें। 'टी' आकार की खूँटियाँ 20 खूँटी/हैक्टर की दर से
  लगाएं। 5% नीम आधारित कीटनाशक या नीम तेल 3000 पी.पी.एम. का छिड़काव करें।
  रासायनिक नियंत्रण हेतु क्लोरान्ट्रानिलिप्रोले 18.5% एस.सी का 100 मि.ली. प्रति
  हैक्टर की दर से छिड़काव करें।
  <br />
  <br />
  <strong className="strongclass">रोग नियंत्रण</strong>
  <br />
  <table width={617} height={324} border={0}>
    <tbody>
      <tr>
        <td>
          <div align="center">
            <strong className="strongclass1">उर्द का वैब ब्लाइट रोग</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td width={761} height={158}>
          <img src="./img/urdrog.jpg" width={609} height={325} />
        </td>
      </tr>
      <tr>
        <td>
          <br />
        </td>
      </tr>
      <tr>
        <td height={35}>
          <div align="center">
            <strong className="strongclass1">चने का ब्रोटाइटिस रोग</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td width={737} height={158}>
          <img src="./img/urdrog2.jpg" width={609} height={325} />
        </td>
      </tr>
      <tr>
        <td>
          <br />
        </td>
      </tr>
    </tbody>
  </table>
  <strong className="strongclass">पीला चित्तवर्ण रोग: </strong>
  रोगी पत्तियों पर गाढ़े पीले सुनहरे पत्तरे पाए जाते हैं। मटियाली अवस्था में
  पत्तियों के साथ ही तना और फलियां भी पीली पड़ जाती हैं। यह रोग लक्षण माइट
  द्वारा फैलता है। इसके नियंत्रण हेतु कीटनाशक, प्रॉफिडोक्सीनोल 10 ई.सी. 0.5 लीटर
  या मेटाइली-ऑक्सीडेमेटॉन 25 ई.सी. 1.0 लीटर प्रति हेक्टेयर की दर से 500-600 लीटर
  पानी में मिलाकर 2-3 छिड़काव 10-12 दिन के अंतराल पर करें। रोग अवरोधी जातियां
  जैसे - वार्निंग नं. 19, वार्निंग नं. 35, वार्निंग नं. 31, वार्निंग नं. 40 और
  वार्निंग नं. 10 लगाएं। नं. की बुवाई समय पर करने पर यह रोग कम लगता है।
  <br />
  <strong className="strongclass">वेब झुलसा व पर्ण धब्बा रोग:</strong>वेब झुलसा
  रोग से प्रभावित पौधों की पत्तियाँ झुलस जाती हैं जिन पर कवक तन्तु का जाल दिखाई
  देता है। पर्ण धब्बा रोग में पत्तियों पर गोलाई लिए हुए कोणीय धब्बे बनते हैं
  जिनमें बीच का भाग हल्के राख के रंग का या हल्का भूरा या सफेद रंग का हो जाता है
  तथा किनारे गहरे भूरे रंग के होते है। फलियों एवं तनों पर भी लक्षण दिखाई देते
  हैं। इसकी रोकथाम के लिए प्रोपिकोनाजोल का 0.1% घोल बनाकर 700-800 लीटर प्रति
  हैक्टर की दर से&nbsp;छिड़काव&nbsp;करें
  <br />
  <br />
  <strong className="strongclass">उपज</strong>
  <br />
  संस्तुत सघन पद्धतियाँ अपनाकर 10-15 कुन्तल/हैक्टर पैदावार प्राप्त की जा सकती
  है।
  <br />
  <div style={{ float: "right" }}>
    <a className="peechey" href="Link.do?method=khadyanfasley">
      पीछे जाएँ{" "}
    </a>
  </div>
</>

    </div>
  )
}
