import React from 'react'

export const Nashpaati = () => {
  return (
    <div>
        <center>
        <h1 className="text-3xl font-bold">नाशपाती
</h1>  
<b>डा. डी.सी. डिमरी एवं डा. श्वेता उनियाल
</b>
        </center>
        <p>
        उत्तराखण्ड के पर्वतीय क्षेत्रों में उगाये जाने वाले शीतोष्ण फलों में सेब के पश्चात् नाशपाती का एक प्रमुख स्थान है। यह एक ऐसा फल है जो गर्म, आर्द्र, उपोष्ण मैदानी क्षेत्रों से लेकर शुष्क, शीतोष्ण, ऊँचाई वाले क्षेत्रों में बिना किसी बाधा के उगाया जा सकता है। परन्तु इसकी खेती कुछ सीमित क्षेत्रों में ही की जा रही हैं। यदि इसकी खेती को वैज्ञानिक संस्तुतियों के आधार पर किया जाय तो उद्यानपतियों को अपने उद्यानों से अधिक आर्थिक लाभ प्राप्त हो सकता है।
 
        </p>
        <br/>
        <b>
जलवायु
</b>
<p>ऐसे क्षेत्र जो समुद्रतल से 600 मीटर से 2500 मीटर की ऊँचाई पर स्थित हैं, इसकी खेती के लिए उपयुक्त पाये गये हैं। इसके लिए 550-1500 घंटे शीत तापमान (7 डिग्री से से कम) होना आवश्यक है। निचले क्षेत्रों में इसकी बागवानी की सम्भावना उत्तर-पूर्व दिशा वाले क्षेत्रों में और ऊँचाई वाले दक्षिण-पश्चिम दिशा के क्षेत्रों में अधिक है। ऐसे स्थान जहाँ वर्षा अधिक होती है, नाशपाती की खेती के लिए उपयुक्त नहीं होते। बसन्त ऋतु में पड़ने वाले पाले, ओलावृष्टि, कोहरे और ठंड से इसके फूलों को भारी क्षति पहुँचती हैं।
</p>
<br/>
        <b>
        भूमि का चुनाव

</b>
<p>नाशपाती के फल वृक्षों की अच्छी बढ़वार तथा नियमित फल उत्पादन के लिए अच्छे जल निकास व मध्यम बनावट वाली बलुई-दोमट तथा गहरी मिट्टी की आवश्यकता होती है। नाशपाती के पौधे चिकनी और अधिक पानी वाली भूमि पर भी उगाये जा सकते हैं, परन्तु पौधों के जड़ों की अच्छी बढोत्तरी के लिए मिट्टी कम से कम दो मीटर गहराई तक पथरीली या कंकड़ वाली नहीं होनी चाहिए।

</p>
<b>
प्रमुख्य किस्में
</b>
<b>
1. पर्वतीय क्षेत्रों के लिए
</b>
<p>थम्बपियर, अर्ली चाइना, बग्गूगोशा, कान्फ्रेंस, बारटलैट, मेक्स रेड बारटलैट, फ्लेमिस ब्यूटी, विक्टोरिया, ब्यूरेहार्डी, जार्गनेल, विन्टर नेलिस, डोएने-डू-कोमिस, कलैप्स फेवरट
</p>
<br/>

<b>2. घाटी, तराई एवं भावर क्षेत्रों के लिए
</b>
<p>चाइनापियर, लिंकान्टे, कीफर, गोला, पत्थरनाख, स्मिथ, पंजाब नाख, पंजाब सॉफ्ट, पंजाब नेक्टर, पंजाब ब्यूटी।

नाशपाती के फल वृक्षों से अच्छे एवं नियमित फलत लेने के लिए एक ही समय में आने वाली दो या तीन किस्मों को रोपित किया जाना चाहिए, ताकि फल वृक्षों में परागण ठीक प्रकार से हो सके। उद्यान में फूल आते समय मधु मक्खियों के बक्से रखने से परागण क्रिया को प्रभावी बनाया जा सकता है।
</p>
<b>प्रवर्धन</b>
<p>नाशपाती के पौधे मेहल (जंगली नाशपाती) या कैन्थ के बीज से बने मूलवृन्त (रूटस्टॉक) पर कलम करके तैयार किये जाते हैं। पौधे तैयार करने के लिए चश्मा या जिह्वा विधियों को अपनाया जा सकता है। चश्मा विधि से प्रसारण के लिए टी या शील्ड विधि प्रयोग में लायी जाती है तथा इसे जून-जुलाई में प्रयोग किया जाता है। कलम विधि से प्रवर्धन के लिए जिह्वा या टंग विधि प्रयोग में लायी जाती है तथा जनवरी-फरवरी का समय इसके लिए अधिक उपयुक्त है। मूलवृन्त के रूप में बीजू पौधे की मोटाई पेन्सिल के बराबर हो तथा यह एक वर्ष के आयु का होना चाहिए।
</p>
<br/>
<b>क्लोनल रूट स्टॉक
</b>
<p>आजकल नाशपाती को प्रमुख रूप से 'क्वीन्स-सी मूलवृन्त पर प्रवर्धन किया जाता है। यह एक बौना मूलवृन्त है जिस पर पौधों का आकार लगभग दूसरे मूलवृन्तों पर तैयार किये गये पेड़ों से 50-60 प्रतिशत कम होता है। इस मूलवृन्त की योग्यता अन्य व्यावसायिक किस्मों से कम है। इस असंगति को दूर करने के लिए ओल्ड होम या ब्यूरोहार्डी इंटर स्टॉक लगाना चाहिए।
</p>
<br/>
<b>बगीचे की रूपरेखा और पौध रोपण
</b>
<p>सामान्य रूप से बीजू मूलवृन्त पर तैयार किये गये पौधे के बीच 5*5 मीटर की दूरी रखी जाती है। उद्यान में पौध रोपण से एक माह पूर्व रेखांकन के अनुसार 1 घनमीटर (1 मीटर लम्बा 1 मीटर चौड़ा * 1 मीटर गहरा) आकार के गड्डे बना लेने चाहिए। गड्डे से निकाली हुई मिट्टी में 50 कि.ग्रा. गोबर की सड़ी खाद, 150-200 ग्राम कीटनाशक दवा को मिट्टी में अच्छी तरह से मिलाकर गड्डे को भर देना चाहिए। पौध रोपण के समय यह ध्यान रखना आवश्यक है कि
कलम के जोड़ वाला भाग भूमि सतह से 10-15 से.मी. ऊपर रहे। पौध रोपण के पश्चात् सिंचाई करना आवश्यक है।

</p>
<br/>
<b>
काट-छांट
</b>
<p>नाशपाती में फल पुराने स्पर (दलपुट) एवं एक वर्ष पुरानी शाखा पर आते हैं। आपस में उलझी हुई, सूखी, टूटी तथा रोगग्रस्त शाखाओं को पेड़ों से अलग कर दें और सुसुप्तावस्था में शाखाओं के ऊपर का एक चौथाई भाग काट दें ताकि अधिक वानस्पतिक वृद्धि न हो। नाशपाती की काट-छांट सेब की ही भाँति, परन्तु अपेक्षाकृत कम करनी चाहिए।
</p>
<br/>
<b>खाद और उर्वरक
</b>
<p>नाशपाती के लिए खाद तथा उर्वरक की मात्रा प्रयोग पर आधारित प्रमाणित सिफारिशें नहीं हैं, तथापि घाटी तथा तराई क्षेत्रों में 25-30 कि.ग्रा. गोबर की सड़ी खाद, 50 ग्राम नत्रजन, 30 ग्राम फॉस्फोरस तथा 50 ग्राम पोटाश प्रति वृक्ष प्रति वर्ष आयु के अनुसार देना चाहिए। दस वर्ष पश्चात् उर्वरकों की यह मात्रा स्थिर कर देनी चाहिए। तदोपरान्त 500 ग्राम नत्रजन, 300 ग्राम फॉस्फोरस तथा 500 ग्राम पोटाश प्रति वृक्ष प्रति वर्ष देना चाहिए। गोबर की खाद की मात्रा 10 वर्ष पश्चात् 50 कि.ग्रा. प्रति वृक्ष देनी चाहिए। गोबर की खाद, फॉस्फोरस तथा पोटाश उर्वरक की सम्पूर्ण मात्रा दिसम्बर-जनवरी माह में दी जानी चाहिए। नत्रजन की आधी मात्रा का प्रयोग फूल आने से एक माह पूर्व तथा शेष आधी मात्रा को दो बराबर भागों में बाँट कर आधी मात्रा फल लग जाने के पश्चात् तथा शेष मात्रा फलों की तुड़ाई के पश्चात् अगस्त-सितम्बर में देनी चाहिए। बोरोन की कमी के लिए नाशपाती के पौधे संवेदनशील हैं तथा इसके अभाव में छोटी
है|
</p>
    </div>
  )
}
