import React from "react";

function Seb() {
  return (
    <div>
      <center>
        <h1>सेब</h1>
      </center>
      <h4>जलवायु</h4>
      <p>
        जलवायु सेब की सफल बागवानी में ठंडी जलवायु का प्रमुख स्थान है। इसके लिए
        सर्दियों (सुसुप्तावस्था) में लगभग 90 दिन तक ठंडक (तापमान 7 डिग्री
        सेल्सियस से कम) की आवश्यकता होती है। किस्मों के अनुसार सेब की अवशीतन
        अवधि साधारणतया 1000 से 1600 घंटे होती है। उत्तराखण्ड के ऐसे पर्वतीय
        क्षेत्र जो समुद्र तल से 1800 से 2700 मीटर की ऊँचाई पर स्थित हैं, सेब की
        खेती के लिए उपयुक्त हैं। सेब के उद्यान की स्थिति ऐसी होनी चाहिए जहाँ पर
        सूर्य का प्रकाश पर्याप्त हो। साधारणतया फलों की वृद्धि के लिए 21-24
        डिग्री सेन्टीग्रेड तापक्रम की आवश्यकता होती है। फूल आने के समय वर्षा,
        पाला एवं ओला से इसकी खेती को काफी क्षति होती है। फल पकते समय अधिक वर्षा
        तथा कोहरा के कारण फलों में आकर्षक रंग नहीं आ पाता है, साथ ही फफूँदीजनक
        बीमारियों के प्रकोप की संभावनायें भी बढ जाती हैं।
      </p>
      <br />
      <h4>भूमि का चुनाव</h4>
      <p>
        सेब की बागवानी के लिए गहरी, उपजाऊ दोमट भूमि जिसमें जलनिकास का उचित
        प्रबन्ध हो तथा पी.एच. मान 5 से 6.5 के बीच हो, उपयुक्त है। जड़ों के
        समुचित विकास के लिए जमीन में कम से कम दो मीटर की गहराई तक कोई कठोर
        चट्टान या पत्थर आदि नहीं होने चाहिए। सेब के उद्यान के लिए ऐसी भूमि का
        चुनाव करना चाहिए जो कम ढाल पर स्थित हो क्योंकि अधिक ढाल एवं समतल दोनों
        की परिस्थितियों में तेज हवाओं तथा पाले से सेब की फसल को काफी क्षति होती
        है।
      </p>
      <br />
      <h4> प्रमुख किस्में </h4>
      <p>
        उत्तराखण्ड के पर्वतीय क्षेत्रों के लिए सेब की कुछ प्रमुख आशातीत किस्में
        निम्न हैं:
        <br/>
        <b> सामान्य किस्में:</b>
        <br />
        <p>
          रेड डिलिशियस, रोयल डिलिशियस, गोल्डन डिलिशियस, रिच-ए-रेड, रेड गोल्ड,
          मैकिनटोश, अर्ली सनवरी, फेनी, बिनौनी, चौबटिया प्रिंसेज, राईमर, बकिंघम
          आदि।
        </p>
        <br />
        <b>शीघ्र रंग वाली किस्में</b>
        <p>
          वॉस डेलीसस, ब्राईट एन अर्ली, स्काईलाइन सुप्रिम डिलिशियस, टॉप रेड
          डिलिशियस, हार्डी मैन, स्टार क्रीमसन आदि। स्पर किस्में रेड स्पर, सिल्वर
          स्पर, वैल स्पर, रेड चीफ, अरिगन स्पर, हार्डीमैन स्पर, गोल्डन स्पर,
          स्टार्क स्पर गोल्ड, सुपर चीफ, स्कारलेट स्पर 2, रेड वीलोक्स, जीरोमाइन
          आदि।
        </p>
        <br />
        <b>परागक किस्में एवं उनका अनुपात</b>
        <p>
          सेब के बगीचों में व्यावसायिक किस्मों के साथ-साथ परागक किस्में भी लगाना
          आवश्यक है। आजकल परम्परागत परागक किस्मों के साथ-साथ क्रैब किस्में
          (जंगली सेब) को भी परागक के रूप में लगाया जा रहा है। क्रैब किस्मों में
          हर वर्ष फूल आता है एवं फूलों की अवधि भी बहुत लम्बी होती है, जबकि
          परम्परागत परागक किरमें जैसे-गोल्डन डिलिशियस, रेड गोल्ड आदि में
          द्विवर्षीय फलन की समस्या आ गई है, जिससे व्यावसायिक किस्में भी प्रभावित
          हो रही हैं। बगीचों में सेब की मुख्य एवं परागक प्रजातियों के अनुपात की
          निम्नवत् संस्तुति दी गयी है:
        </p>
        <br />
        <b>मुख्य डिलिशियस ग्रुप -</b>
        <p>67 प्रतिशत</p>
        <b>परागक प्रजाति</b>
        <p>
          गोल्डन डिलिशियस, ग्रेनी स्मिथ, रेड गोल्ड, टाइडमैन्स अर्ली वरसैस्टर,
          लॉर्ड लैम्बोर्न, समर क्वीन, क्रैब सेब आदि 33 प्रतिशत सेब के उद्यानों
          में फूल आते समय परागण हेतु 4-5 मधुमक्खियों के बक्से भी अवश्य रखें।
        </p>
        <b>प्रबर्धन</b>
        <p>
          साधारणतया सेब के पौधे बीजू मूलवृन्तों पर प्रवर्धित किए जाते हैं। बीजू
          पौधे उगाने के लिए जंगली सेब (क्रैब) या व्यावसायिक किस्मों के बीजों का
          प्रयोग किया जाता है। बीजों को नर्सरी में बोने से पूर्व नमी युक्त बालू
          की तह में रखकर दो से तीन माह बाद फरवरी-मार्च में पौध क्यारी में बो
          दिये जाते है। बोने से पूर्व बीजों को किसी फफूंदीनाशक दवा से उपचारित
          करें। साधारणतया सेब में टंग ग्राफ्टिंग (जिह्वा कलम) की वानस्पतिक
          प्रर्वधन की विधियां अपनायी जाती है, जिसका उपयुक्त समय फरवरी-मार्च है।
        </p>
        <b>सेब के मूलवृन्त</b>
        <p>
          वैसे तो भारत में मुख्यतः सेब के पौधों के प्रर्वधन के लिए बीजू मूलवृन्त
          को अपनाया जाता है, लेकिन अधिक उपज, जल्दी उत्पादन एवं वृक्ष का वांछित
          आकार पाने के लिए कुछ विदेशी उन्नत मूलवृन्तप्रचलित हो रहे हैं। ये बौने,
          अर्द्धबौने एवं ओजस्वी होने के साथ-साथ कीट एवं व्याधियों के प्रति
          प्रतिरोधी भी है। कुछ उन्नत मूलवृन्त निम्न है:
        </p>
        <b>एम 9</b>
        <p>
          इस मूलवृन्त पर तैयार किए गये पौधों की ऊँचाई प्रायः 2-25 मीटर तक होती
          है। लेकिन इस मूलवृन्त में जड़े उथली होने से इनका प्रयोग ऐसे उद्यानों
          में ही सम्भव है, जहाँ सिंचाई के पर्याप्त साधन सुलभहो। असिंचित
          क्षेत्रों विशेषकर सूखे की परिस्थितियों को सहन करने की क्षमता का इस
          मूलवृन्त में अभाव है। यह मूलवृन्त तना विगलन (कॉलर रॉट) रोग के प्रति
          प्रतिरोधी है। इस मूलवृन्त पर तैयार किए गये पौधे 3-4 वर्ष में फल
          उत्पादित करना प्रारम्भ करने लगते हैं। इस मूलवृन्त पर तैयार किये गये
          पौधों को 3×2 मीटर की दूरी पर लगाना चाहिए।
        </p>
        <b>एम 26</b>
        <p>
          इस मूलवृन्त पर तैयार किए गये पौधों की ऊँचाई 3-4 मीटर तक होती है तथा इन
          पर तैयार किए गये वृक्षों की उत्पादन क्षमता अच्छी होती है और ये रोपण के
          3-5 वर्ष के अन्दर फल उत्पादन प्रारम्भ कर देते हैं। इस मूलवृन्त की
          वृद्धि नम तथा भारी भूमि में अच्छी नहीं हो पाती है, साथ ही यह तना विगलन
          रोग से अधिक ग्रसित होते हैं। इस मूलवृन्त पर तैयार किये गये पौधों को 25
          मीटर की दूरी पर रोपित करना चाहिए तथा दो कतारों के बीच का अन्तर 3-5
          मीटर रखना चाहिए।
        </p>
        <b>एम 7</b>
        <p>
          इस मूलवृन्त पर तैयार किये गये पौधे 3-4 मीटर ऊँचे होते हैं। इस मूलवृन्त
          में जड़ें ज्यादा संख्या में तथा अधिक गहराई तक प्रवेश कर जाती है।
          फलस्वरूप ये पौधे को मजबूत सहारा देने की योग्य होती हैं। इस मूलवृन्त पर
          उगाये गये पौधे अच्छा फैलाव लिए होते है तथा 3-5 वर्ष में फल देना
          प्रारम्भकर देते हैं। ये मूलवृन्त कॉलर रॉट (तना गलन) रोग से अधिक
          प्रभावित होते हैं। इस मूलवृन्त पर तैयार किये गये डिलिशियस वर्ग के
          पौधों को 4-5 मीटर की दूरी पर रोपित किया जाना चाहिए।
        </p>
        <b>एम एम 106</b>
        <p>
          इस मूलवृन्त पर तैयार किये गये पौधे मध्यम ऊँचाई लिए हुए होते हैं (3.5
          से 4.5 मीटर ऊँचे)। जड़ों का फैलाव अधिक होने के साथ जड़ें भूमि में अधिक
          गहराई तक जाती है तथा पौधों को मजबूत सहारा प्रदान करती हैं। पौधों की
          उत्पादन क्षमता अच्छी होती है तथा पौधे 5 वर्ष में फल देना प्रारम्भ कर
          देते हैं। यह मूलवृन्त रूइया कीट (वूली एफिस) के लिए प्रतिरोधी है। इस
          मूलवृन्त पर तैयार डिलिशियस वर्ग के पौधों को 4-5 मीटर की दूरी पर रोपित
          किया जाता है।
        </p>
        <b>एम एम 111</b>
        <p>
          यह एक ओजस्वी मूलवृन्त है तथा इस पर तैयार किये गये पौधे 4.5 से 5.5 मीटर
          ऊँचे होते हैं, जो फलत में पाँच से सात वर्ष के बाद आते हैं। इस मूलवृन्त
          पर तैयार किये गये पौधे सभी प्रकार की मिट्टियों में उगाये जा सकते हैं,
          साथ ही ये सूखा सहने के योग्य हैं। एम एम 111 मूलवृन्त रूइया कीट के लिए
          प्रतिरोधी है। इस मूलवृन्त पर तैयार किये गये पौधे 5.5 मीटर से 6.0 मीटर
          की दूरी पर रोपित किये जाने चाहिए।
        </p>
        <b>पौध रोपण</b>
        <p>
          बीजू मूलवृन्त या जंगली सेब (क्रेब) पर तैयार किये गये सेब के पौधों की
          अच्छी बढ़वार होने के कारण 6 से 7 मीटर की दूरी पर रोपित किया जाता है।
          पौध रोपण के लिए एक मीटर गहरा, एक मीटर चौड़ा तथा एक मीटर लम्बा गड्‌ढा
          खोदना चाहिए। पौधों की रोपाई दिसम्बर से फरवरी प्रथम पखवाड़े तक की जा
          सकती है। अधिक ढाल वाली भूमि में उद्यानों की स्थापना कन्टूर विधि से की
          जानी चाहिए। सीढ़ीदार खेतों में वृक्ष हमेशा खेत के मध्य भाग में रोपित
          करें ताकि उद्यान प्रबन्धन क्रियायें जैसे खाद देना, कटाई-छंटाई,
          निराई-गुडाई, खरपतवार नियंत्रण, फलों की तुड़ाई आदि आसानी से किये जा
          सकें। अधिक गहरी तथा उपजाऊ भूमि में गड्‌ढ़े का आकार एक घनमीटर से
          अपेक्षाकृत कुछ कम भी रखा जा सकता है। गड्‌ढे पौध रोपण के एक माह पूर्व
          तैयार करें। रोपण से पूर्व गड्‌ढों में 40 से 50 कि.ग्रा. सड़ी हुई गोबर
          की खाद तथा 500-1000 ग्राम सुपर फॉस्फेट खाद मिट्टी में अच्छी तरह मिला
          दें। भूमिगत कीड़ों से बचाव के लिए मिट्टी में प्रति गड्‌ढ़ा 150-200
          ग्राम कीटनाशक दवा भली-भाँति मिलायें।
        </p>
        <b>खाद एवं उर्वरक</b>
        <p>
          फल वृक्षों की आयु के अनुरूप खाद एवं उर्वरकों की उचित मात्रा देना
          आवश्यक है। बीजू मूलवृन्तों पर तैयार किये गये सेब के एक वर्ष की आयु के
          पौधों को प्रति वर्ष 30 कि.ग्रा. गोबर की खाद के साथ 70 ग्राम नत्रजन, 35
          ग्राम फॉस्फोरस तथा 70 ग्राम पोटाश आवश्यक है। एक वर्ष की आयु के पौधों
          को दी जाने वाली निर्धारित उर्वरक की मात्रा को फल वृक्ष की आयु से गुणा
          करने पर उस आयु के वृक्ष के लिए उर्वरक की मात्रा निकाली जा सकती है।
          ओजस्वी मूलवृन्तों या बीजू मूलवृन्तों पर उगाये गये पौधों को 10 वर्ष की
          आयु के पश्चात् उर्वरकों की वही मात्रायें दी जानी चाहिए जो 10 वर्ष की
          आयु के लिए निर्धारित की गयी है। खाद व उर्वरकों को सेब के फल वृक्षों के
          तने के निकट नहीं डालना चाहिए, क्योंकि ऐसा करने से ये फल वृक्षों की
          जड़ों तक नहीं पहुंच सकेंगें, साथ ही खाद व उर्वरक के सीधे सम्पर्क में
          आने से तने को हानि पहुँचेगी। फॉस्फोरस व पोटाश युक्त उर्वरकों को फल
          वृक्ष के फैलाव घेरे में 15-20 से.मी. गहरी नाली में प्रयोग करना चाहिए।
          नत्रजन युक्त उर्वरकों को थाले में छिड़कने के पश्चात् गुड़ाई कर मिट्टी
          में मिला देना आवश्यक है। गोबर की खाद को जाड़ों के दिनों
          (सुसुप्तावस्था) में किसी भी समय मुख्य तने से 40 से.मी. दूर थाले में
          फैलाकर मिट्टी में भलीभाँति मिला दें। दिसम्बर / जनवरी माह में गोबर की
          खाद के साथ-साथ पोटाश तथा फॉस्फोरस की पूरी मात्रा का प्रयोग करें।
          नत्रजन की कुल मात्रा का आधा भाग पौधों पर फूल आने से 2-3 सप्ताह पहले और
          शेष भाग इसके एक महीने बाद डालें। जिन क्षेत्रों में गर्मियों में सिंचाई
          की सुविधा नहीं है, वहाँ पर नत्रजन के दूसरे बचे हुए आधे भाग को पोटाश
          तथा फॉस्फोरस के साथ एक ही बार में डाल दें, या नत्रजन के आधे भाग की
          टॉपड्रेसिंग के स्थान पर पत्तियों पर 0.5 प्रतिशत यूरिया का छिड़काव
          करें। इसके अलावा फल तोड़ने के तुरन्त बाद 1.0 प्रतिशत यूरिया तथा 0.3
          प्रतिशत ब्लाइटॉक्स का छिडकाव करें।
        </p>
        <b>शंघाई और छंटाई</b>
        <p>
          सेब में संघाई व काट-छाँट का बड़ा महत्व है। पौधों को प्रारम्भिक 4-5
          वर्ष की अवधि तक उचित ढांचा देना आवश्यक है, ताकि पौधा एक निश्चित सुदृढ़
          आकार धारण कर ले तथा पौधों की शाखायें उचित स्थान से निकलें जिससे
          विभिन्न कृषि क्रियायें जैसे रसायन का छिड़काव, उर्वरकों का प्रयोग और
          फलों का तोड़ना आदि में कोई असुविधा न हो। सेब में सधाई रूपान्तरित अग्र
          प्ररोह प्रणाली से की जाती है। इस विधि से मुख्य तने को 2-3 वर्षों तक
          प्राकृतिक रूप से बढ़ने दिया जाता है, जिस पर प्राथमिक शाखाओं की संख्या
          6-7 हो जाने पर, मुख्य तने से ऊपर वाले हिस्से को भूमि की सतह से
          1.50-2.0 मीटर की ऊँचाई से काट कर निकाल दिया जाता है। सेब में कटाई
          छंटाई जाड़े के मौसम में जब पत्तियां गिर जाती हैं, तथा पौधे
          सुसुप्तावस्था में रहते हैं नई कोपलें (कल्ले) अथवा फूल आने के एक माह
          पूर्व ही समाप्त कर लेना चाहिए। फलत में आने वाले सेब के वृक्षों की काट
          छाँट बहुत कम की जाती है। सेब की अधिकतर जातियों में फल छोटी ठहनियों पर
          आते हैं. जिन्हें स्पर कहते हैं। इसके अलावा कुछ किस्मों में इन छोटी
          टहनियों (स्पर) के अतिरिक्त पिछले ऋतु की वृद्धि की हुई लगभग एक साल
          पुरानी टहनियों पर भी फल आते हैं। 8-10 साल से पुराने स्पर को काट देना
          चाहिए। अधिक स्वस्थ तथा तीव्र गति से बृद्धि वाली शाखाओं की काट-छाँट कम
          करनी चाहिए। इन शाखाओं के नीचे कलियां स्पर बनायेंगी तथा सिरे की आंखों
          से कई प्ररोह निकलेंगी। इन प्ररोहों से एक या दो स्वस्थ तथा तीव्र वृद्धि
          करने वाले प्ररोहों को छोड़कर अन्य कमजोर टहनियों को लगभग 6-7 से.मी. की
          दूरी पर से काट देना चाहिए, जिससे सम्भवतः इनसे स्पर बन सकेगें। अधिक
          उर्वरता वाली भूमि में रोपित सेब के वृक्षों में काट-छाँट कम करनी चाहिए।
          इसके अतिरिक्त सेब के पेड़ों को जितनी अधिक नत्रजन दी जाय उसी अनुपात में
          काट-छाँट हल्की करनी चाहिए। अधिक ओज वाले प्रकन्द पर तैयार किये गये सेब
          के वृक्षों की काट-छाँट भी हल्की करनी चाहिए। जिन स्थानों की जलवायु अधिक
          आर्द्रता वाली हो वहाँ पर काट-छाँट हल्की करनी चाहिए। इसके अलावा
          काट-छाँट करते समय निम्न सावधारियाँ रखें :
        </p>
        <b>प्रमुख कीट एवं रोग नियंत्रण</b>
        <p>
          सैंजोज स्केल सेब का भयंकर नाशीकीट है। ग्रसित पौधों की छाल पर भूरे रंग
          के धब्बे बनते हैं जो मिल कर बिखरी राख जैसे नजर आते हैं। इससे पौधों की
          वृद्धि रूक जाती है और पौधे सूखने लगते हैं। रोकथाम के लिए सेब पौधों की
          सुसुप्तावस्था में ट्री स्प्रे आयल 2-3 प्रतिशत का छिड़काव करें। इसके
          अलावा 'वूली एफिड' का प्रकोप सफेद रूई जैसे स्त्राव के कारण दूर से ही
          पता चलता है। ये कीट पौधों की कोमल टहनियों, कटे भागों, भूमि में जड़ के
          पास झुण्ड में पाये जाते हैं। इनके शिशु तथा वयस्क पौधे का रस चूसते है,
          और उस स्थान पर गाँठे बन जाती हैं। कीट के नियंत्रण के लिए पौधों पर
          जनवरी फरवरी माह में क्लोरपाइरीफॉस 0.04 प्रतिशत अथवा थियामिथोक्जाम
          0.025 प्रतिशत का छिड़काव करें। ट्री स्प्रे आयल के साथ भी उपरोक्त
          कीटनाशकों का छिड़काव किया जा सकता है। इन कीटनाशकों का प्रयोग गुलाबी
          कली अवस्था शुरू होने पर करने से थ्रिप्स जो कि पत्तियों, कलियों और फलों
          का रस चूसते हैं, का भी नियंत्रण किया जा सकता है। जिन क्षेत्रों में
          बरसात के समय अधिक पानी इकट्ठा होता है, जड़ सड़न की समस्या बनी रहती है।
          इनमें रोग ग्रस्त पौधों की सतह को सफेद रोयेंदार फफूँदी ढक लेती है।
          पत्तियों पीली पड़कर समय से पहले झड़ जाती हैं। इसके लिए बगीचों में पानी
          के निकास का उचित प्रबन्ध रखें। जड़ के रोग ग्रस्त भाग को काट दें और कटे
          भाग पर चौबटिया पेस्ट (रड लैड ऑक्साइड, कॉपर कार्बोनेट और अलसी का तेल
          1:1:1.25) अथवा कॉपर ऑक्सीक्लोराइड का लेप करें। ग्रसित पौधों में 15-20
          दिनों के अन्तराल पर कार्बेडाजिम (0.2 प्रतिशत) अथवा कॉपर ऑक्सीक्लोराइड
          (0.3 प्रतिशत) मुख्य तने से 30 से.मी. की दूरी पर छेद करके डाले। इसके
          अलावा कॉलर रॉट रोग के लक्षण जड़ एवं तने के जोड़ के पास दिखाई देते हैं
          तथा तने की छाल भूरी व नर्म पड़ जाती है और स्पंज की तरह पिलपिली हो जाती
          है। जिन बगीचों में पानी की निकासी ठीक नहीं होती है, रोग तेजी से फैलता
          है। प्रभावित पौधों को नवम्बर-दिसम्बर महीनों में बीमारी वाले भाग के
          चारों ओर की मिट्टी हटा कर धूप में खुला छोड़ दें। रोग ग्रसित छाल को
          चाकू से छील दें और उस स्थान पर चौबटिया पेस्ट या कॉपर ऑक्सीक्लोराइड का
          पेस्ट लगायें। पेड़ के तने के चारों ओर 30 से.मी. के दायरे में 0.3
          प्रतिशत मैकोजेब या कॉपर ऑक्सीक्लोराइड या मेटालैक्सिल घोल से सिंचाई
          करें। बगीचों में पौधे का जोड़ वाला भाग भूमि की सतह से कम से कम 20-25
          से.मी. की ऊँचाई पर रखें तथा रोग रोधी मूलवृन्तों का प्रयोग करें। इसके
          अलावा असामयिक पतझड तथा स्कैब रोग भी सेब की प्रमुख व्याधियों में है।
          परन्तु उत्तराखण्ड के सेब उत्पादन क्षेत्रों में इनका प्रकोप कम देखा गया
          है।
        </p>
        <b>झूला (लाइकेन्स) नियंत्रण</b>
        <p>
          पर्वतीय क्षेत्रों में अधिक वर्षा के कारण वातावरण में अधिक नमी रहती है
          जिससे फल वृक्षों में झूले या लाइकेन्स का प्रकोप अधिक होता है। झूला
          (लाइकेन्स) प्रायः ऐसे फल वृक्षों पर लगता है जिसकी देखरेख ठीक से नहीं
          हो पाती है। इसका प्रकोप पुराने तथा कुप्रबन्ध युक्त उद्यानों में अधिक
          देखने में आता है। झूला नियंत्रण हेतु कास्टिक सोडा का 1 प्रतिशत घोल
          बनाकर शीतकाल (दिसम्बर-जनवरी) में पत्तियों गिर जाने के बाद छिड़काव
          करें।
        </p>
      </p>
    </div>
  );
}

export default Seb;