import React from 'react'

export default function Kukutpalan() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <center>
    <h3 className="h3class">
      <strong>बैकयार्ड कुक्कुट पालन </strong>
    </h3>
  </center>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ग्रामीण
    अंचल में रहने वाले किसान संसाधनों की कमी तथा अन्य कारणों से व्यावसायिक स्तर
    पर कुक्कुट पालन नहीं कर पाते हैं। व्यावसायिक स्तर पर कुक्कुट पालन करने के
    लिए अधिक धन तथा समुचित तकनीक एवं अन्य सुविधाओं की आवश्यकता होती है जो कि
    गरीब किसानों के लिए नामुमकिन है। इसके साथ ही साथ ये किसान अपनी स्थिति के
    कारण जोखिम उठाने में भी सक्षम नहीं होते हैं। इस कारण व्यावसायिक स्तर पर
    कुक्कुट पालन करना इनके लिए संभव नहीं होता है। आय वृद्धि तथा भोजन में अंडे व
    मांस द्वारा पौष्टिक तत्वों की पूर्ति के कारण इस व्यवसाय की अत्यन्त उपयोगिता
    है। कम संसाधनों की स्थिति में गरीब किसान इसे घर के पिछवाड़े (बैकयार्ड
    सिस्टम) में पालकर अपनी आय बढ़ा सकते हैं।
    <br />
    वैसे तो बैकयार्ड सिस्टम से मुर्गियां काफी समय से पाली जा रही हैं, किन्तु
    विभिन्न कारणों से किसानों को इससे वांछित लाभ नहीं मिल पाता है तथा कभी-कभी
    अधिक नुकसान भी उठाना पड़ता है। सामान्यतः किसानों को निम्नलिखित परेशानियों का
    सामना करना पड़ता हैः
    <br />
    1. चूजों की अधिक संख्या में मृत्यु।
    <br />
    2. मुर्गियों की कम भार-वृद्धि एवं कम अंडा उत्पादन।
    <br />
    3. संक्रामक रोगों के प्रकोप से कभी-कभी कुक्कुटों की अधिक संख्या में मृत्यु।
    <br />
    4. अच्छी, उत्पादक एवं रोगरोधी नस्ल के चूजों की अनुपलब्धता।
    <br />
    5. चूजों की उपलब्धता में निरंतरता का अभाव व समय से चूजों का न मिलना।
    <br />
    6. कुक्कुट पालन के लिए आवश्यक तकनीक संसाधनों की आपूर्ति का अभाव।
    <br />
    7. तकनीकी विशेषज्ञों की कमी के कारण तकनीकी जानकारी का न मिलना।
    <br />
  </p>
  <p>
    बैकयार्ड कुक्कुट पालन पर विगत वर्षों में किये गये अनुसंधानों के परिणामों का
    विश्लेषण करने पर इसके लिए एक उचित माॅडल तैयार करने में सहायता मिली है। इस
    माॅडल के मुख्य बिन्दु निम्नवत् हैंः <br />
    1. किसानों को बैकयार्ड कुक्कुट पालन में प्रशिक्षित करना तथा इन्हीं किसानों
    में से किसी एक अथवा क्षेत्र से सम्बद्ध मुर्गीपालक का चयन कर उसे बैकयार्ड
    कुक्कुट पालन आधारित गहन प्रशिक्षण देना। इस प्रकार चयनित एवं प्रशिक्षित किसान
    अथवा मुर्गीपालक अन्य मुर्गीपालकों द्वारा पाले जाने वाले चूजों की पर्याप्त
    देखभाल में सहयोग तथा उचित दिशा-निर्देश प्रदान कर सकता है।
    <br />
    2. समूह में कुक्कुट पालन को बढ़ावा देना, जिससे उनमें टीकाकरण व अन्य रोग
    नियंत्रण के उपाय अपनाना आसान हो तथा उन्हें तकनीकी सहायता आसानी से मिल सके।
    <br />
    3. स्थानीय वातावरण में ढलने, रोगनिरोधक क्षमता, स्थानीय स्तर पर उपलब्ध आहार
    ग्रहण करने तथा प्राकृतिक वातावरण में अपने शत्रुओं से एक हद तक बचाव करते हुए
    अच्छा उत्पादन देने वाली नस्लों का चुनाव करना चाहिए। इसी कारण देशी एवं उच्च
    नस्ल की मुर्गियों के संकरण से प्राप्त चूजे बैकयार्ड कुक्कुट पालन हेतु अधिक
    उपयोगी सिद्ध होते हैं। इनमें कुछ कुक्कुटों की अंडों पर बैठने की प्रवृति भी
    होती है। इस कारण ये निषेचित अंडों से बच्चे भी निकाल सकती हैं। यदि अपनी
    मुर्गियों से ही बच्चे निकालने हो तो प्रजनन के लिए प्रयुक्त मुर्गों को
    समय-समय पर बदल देना चाहिए। सी.ए.आर.आई., इज्जतनगर द्वारा विकसित ’निर्भीक’ व
    ’हितकारी’ ऐसी ही उपयोगी नस्लें हैं।
    <br />
    4. चूजों को पालने के लिए देशी संसाधनों तथा तकनीक का प्रयोग करना चाहिए। इससे
    किसान चूजों को आसानी से पाल कर मृत्यु दर को अत्यन्त कम कर सकते हैं।
    <br />
    5. आजकल खुले स्थान में बैकयार्ड कुक्कुट पालन सम्भव नहीं है, क्योंकि लोगों के
    पास भूमि सीमित है। इस कारण इन्हें पूरी तरह खुला रखना सम्भव नहीं है। अतः
    उपलब्ध प्राकृतिक आहार तथा घर के अवशेष भोजन के साथ-साथ अतिरिक्त आहार की
    व्यवस्था करनी आवश्यक है। प्रारम्भ में चूजों को उचित आहार की आपूर्ति से
    मृत्यु दर में कमी के साथ ही इनकी वृद्धि भी संतोषजनक रहती है।
    <br />
    6. रोग नियंत्रण के लिए इनमें संक्रामक रोगों, विशेषकर रानीखेत रोग एवं कुक्कुट
    चेचक, की रोकथाम के टीके लगाना आवश्यक है। यदि अंडा उत्पादन के लिए कुक्कुटों
    को पालना हो, तो उन्हें कीड़े की दवा देनी चाहिए। रोग होने पर समुचित उपचार
    करना भी आवश्यक है। कम संख्या में पाले जाने वाले कुक्कुटों में उपचार करना
    व्यावसायिक स्तर पर पाले जाने वाले कुक्कुटों के उपचार से अत्यन्त कठिन है।
    इसके लिए कुक्कुट विशेषज्ञों में विशेष तकनीकी दक्षता होनी चाहिए, जिससे
    विशेषज्ञ देशी औषधियों एवं अन्य औषधियों से इनका सस्ता एवं प्रभावी उपचार कर
    सकें।
    <br />
    7. विपणन की समुचित व्यवस्था विकसित करना, जिससे किसान अपने उत्पादन का समुचित
    मूल्य प्राप्त कर सकें।
    <br />
    8. बैकयार्ड कुक्कुट पालकों को कुक्कुट सूचना केन्द्र विकसित कर उससे जोड़ना
    चाहिए, ताकि ये इस व्यवसाय से सम्बन्धित जानकारी प्राप्त कर उसका समुचित उपयोग
    कर सकें। किसानों में व्यवसाय के प्रति पर्याप्त जागरूकता पैदा करना, जिससे
    किसान इसे स्वेच्छा से अपनायें। यदि सम्भव हो तो केन्द्र एक एजेंसी के रूप में
    भी कार्य करें, जिससे बैकयार्ड कुक्कुट पालन से जुड़े किसानों की जरूरतों, जैसे
    चूजे, आहार, दवा आदि की पूर्ति हो सकें। प्रायः यह देखा गया है कि एक बार चूजें
    पालने तथा उन्हें बेचने के बाद किसान चूजों की उपलब्धता न होने के कारण इस
    व्यवसाय को बंद कर देता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">कैसे करें बैकयार्ड कुक्कुट पालन ?</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बैकयार्ड कुक्कुट पालन की
    सफलता हेतु किसानों का इस व्यवसाय में प्रशिक्षित होना आवश्यक है। प्रशिक्षण
    केन्द्रीय पक्षी अनुसंधान केन्द्रों, कुक्कुट प्रजनन केन्द्रों, प्रादेशिक कृषि
    विश्वविद्यालयों तथा पशु पालन विभाग के माध्यम से प्राप्त किया जा सकता है।
    प्रशिक्षण आयोजित न होने की स्थिति में इन संस्थानों में उपलब्ध कुक्कुट
    विशेषज्ञों से इसके बारे में पूर्ण जानकारी प्राप्त करनी चाहिए। इन विशेषज्ञों
    से मिलकर बैकयार्ड कुक्कुट पालन की पूरी रूपरेखा तैयार कर लें, जैसे-नस्ल कौन
    सी पालनी है, आहार व्यवस्था कैसी होनी है, चूजे पालने के लिए क्या सुविधाएं
    चाहिए तथा इन्हें कैसे पालें, रोग नियंत्रण के लिए क्या करें तथा कौन-कौन से
    टीके लगायें, बैकयार्ड कुक्कुट पालन के लिए चूजों, टीकों, दवाओं तथा आहार की
    उपलब्धता कहां से और कैसे होगी, परेशानियों के निराकरण के लिए तकनीकी सहायता का
    स्रोत क्या होगा तथा यह सुविधा कैसे प्राप्त होगी?
    <br />
  </p>
  <p>
    <strong className="strongclass">
      बैकयार्ड कुक्कुट पालन में चूजे कैसे पालें ?
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उचित नस्ल के चूजों का चुनाव
    कर कोशिश करें कि इन्हें ऐसे मौसम में पालें, जब मौसम ठीक हो (जैसे सितम्बर से
    नवम्बर, मार्च से जून)। ऐसे मौसम में चूजों को पालना आसान रहता है। हमेशा एक
    दिन के चूजों को पालने की कोशिश करें। अब प्रश्न उठता है कि एक दिन के चूजे
    पालने के लिए क्या विधि अपनाएं तथा क्या-क्या तैयारियां करें ? चूजे पालने के
    लिए दिन एवं रात्रि में अलग-अलग व्यवस्था करनी पड़ती है। सामान्यतः चूजे पालने
    के लिए एक लकड़ी की पेटी 3 ग 3 ग 2 फूट आकार की अथवा इसी प्रकार की बड़ी अनाज
    रखने वाली टोकरी का प्रयोग किया जा सकता है। खुला हुआ हिस्सा ऊपर की ओर रखें
    तथा ऊपर से ढकने के लिए मुर्गी जाली/मच्छर दानी का कपड़ा अथवा अन्य कोई बारीक
    कपड़ा या टाट का प्रयोग कर सकते हैं। ढकने की ऐसी व्यवस्था हो जिसमें से गैस
    निकल सके। यदि बिजली की सुविधा हो तो इसमें एक बल्ब लटका दें। पेटी की तली
    (निचली सतह) पर चावल का ढूटा/चावल का छिलका/लकड़ी का बुरादा या अन्य बिछावल की
    1-2 इंच मोटी परत बिछा दें। इसी पेटी में एक प्लेट व छोटे डिब्बे में पानी की
    व्यवस्था करें। दाने के लिए भी गहरी प्लेट/लोहे की नाली अथवा आधी कटी प्लास्टिक
    की पाइप (2 इंच व्यास वाली) अथवा तीन इंच चैड़े दो लकड़ी के तख्तों को ट आकार
    में जोड़कर प्रयोग किया जा सकता है। पेटी में चूजों को छोड़ दें तथा इसे रात
    में घर के अन्दर ही रखें। इस प्रकार 50 चूजों को 2-3 सप्ताह तक पाला जा सकता
    है। दिन में 6-7 दिन बाद से जाली से घिरे हुए स्थान पर घर के बाहर रखें। कुछ
    किसान इसके लिए चारपाई का प्रयोग भी करते हैं। चारपाई को मच्छर दानी से ढक देते
    हैं तथा इसके नीचे चूजे छोड़ देते हैं। मच्छर दानी के कारण चूजे इससे बाहर नहीं
    जाते हैं तथा इन्हें स्वच्छ हवा तथा धूप भी मिलती रहती है। चूजों को रात में घर
    के अन्दर पेटी में रखते हैं। प्रारम्भ में आहार के रूप में चावल की कनकी/ मक्का
    का दलिया अथवा थोड़ा बहुत संतुलित आहार (उपलब्ध होने पर) दें। यदि सम्भव हो तो
    पानी में एंटीबायटिक औषधि, विटामिन मिश्रण एवं इलेक्ट्रोलाइट दें। एक या दो
    सप्ताह के बाद से इन्हें घर का बचा हुआ भोजन तथा हरा चारा दें। तीन या चार
    सप्ताह के होने पर चूजों को घर के बाहर जाली का बड़ा सा दड़बा बनाकर रखें तथा
    आहार की पूर्ति घर की जूठन बचे हुए अनाज, हरी शाक सब्जियों, चारे तथा राइस
    पाॅलिश आदि से करें। इस प्रकार की व्यवस्था में ये पड़ोसियों अथवा अपनी
    शाक-सब्जी को बरबाद नहीं करेंगे। समूह में पालने पर इनका टीकाकरण, जो कि
    अत्यन्त आवश्यक है सरल होता है, रानीखेत रोग का टीका पहले सप्ताह तथा कुक्कुट
    चेचक का टीका 8-10 सप्ताह पर लगवायें। यदि अंडा उत्पादन के लिए मुर्गियों को
    पालना है तो रानीखेत रोग का टीका पुनः दें। इसमें स्थान विशेष की परिस्थितियों
    के अनुसार परिवर्तन भी किया जा सकता है। इस प्रकार चूजों को पालने से चूजों की
    मृत्यु भी कम होती है तथा पालना आसान रहता है। किसी भी प्रकार की परेशानी का
    सामना होने पर तुरन्त कुक्कुट विशेषज्ञ से संपर्क कर समस्या का निराकरण करें।
    यदि कुक्कुट पालन मांस के लिए किया जा रहा है तो 1.5 से 2.0 कि.ग्रा. भार होने
    पर इन्हें बेच दें। यदि अंडा उत्पादन के लिए किया जा रहा है तो मुर्गों एवं
    मुर्गियों को अलग कर दें तथा 10 मुर्गियों पर 1 या 2 मुर्गे रख कर शेष मुर्गो
    को बेच दें। अंडा उत्पादन करने वाली मुर्गियों के लिए अंडा उत्पादन शुरू होने
    से पहले अंडा देने के लिए दड़बे (लकड़ी की पेटी) की व्यवस्था करें। यदि इन्हें
    जाली के घेरे में रखा जा रहा है तो एक बर्तन में मारबल चिप्स रखना चाहिए। इससे
    इनकी कैल्सियम की अतिरिक्त आवश्यकता की पूर्ति हो जाती है। इन्हें समय-समय पर
    पेट के कीड़े की दवा भी देते रहें। मुर्गियों में किसी भी प्रकार की परेशानी
    देखते ही कुक्कुट रोग विशेषज्ञ की सलाह के अनुरूप उचित व्यवस्था करनी चाहिए।
    सूझ-बूझ, उचित आवास एवं पोषण व्यवस्था तथा वैज्ञानिक तकनीकों के आधार पर किये
    जाने वाले बैकयार्ड कुक्कुट पालन व्यवस्था से अतिरिक्त आय अर्जित करना संभव है।
  </p>
</>

    </div>
  )
}
