import React from 'react'

export default function Matsyapalan() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p className='text-3xl font bold mb-5'>मत्स्य पालन</p>
  <p>
    {" "}
    हमारे देश की अधिकतर जनसंख्या गांवों में रहती है जिसे जन्तु प्रोटीन युक्त
    पौष्टिक आहार के साथ साथ जीविकापोर्जन के लिए नये व लाभकारी óोतों की बहुत
    आवश्यकता है। ग्रामीण अंचलों में पर्याप्त संख्या में तालाब व पोखरे उपलब्ध
    हैं। अनुपयोगी तालाबों में कुछ सुधार करवाकर कृषक वैज्ञानिक विधि से मछली पालन
    अपनाकर अधिक लाभार्जन कर सकते हैं। मछली पालन की कई तरह की आधुनिक व वैज्ञानिक
    विधियाॅं उपलब्ध है जैसे कि संग्रथित मत्स्य पालन, संकलित मत्स्य पालन, मिश्रित
    मत्स्य पालन, गहन मत्स्य पालन, एकीकृत मत्स्य पालन आदि जिसे किसान अपनाकर अपनी
    आय बढ़ा सकते हैं।
    <br />
    देश में मछलियों की कई प्रजातियां पाई जाती हंै जिनमें मुख्यतः पाली जाने वाली
    देशी मछलियां कतला या भाकुर, रोहू, मृगल या नैन तथा कालबासू हैं और विदेशी
    प्रजातियाॅं सिल्वर कार्प, ग्रास कार्प तथा कामन कार्प या आमुर कार्प हैं। इनके
    अलावा कुछ वायुश्वासी मछलियों को भी पाला जाता है, जैसे-गिरइर्, सौर, मांगुर,
    सिंघी व कवई इनके अलावा कई और भी मछलियाॅं हैं, जिनको पाला जा सकता हैं
    जैसे-बाटा, मोय, दरही या पुठिया, तिलापिया, पंगस, झींगा इत्यादि। पर्वतीय
    क्षेत्रों में ठंडे पानी की मछलियाॅं जैसे-महाशीर, ट्राउट, सिल्वर कार्प, ग्रास
    कार्प, कामन कार्प, आमुर कार्प इत्यादि को पाला जा सकता है। <br />
    मत्स्य पालकों को सफल बनाने के लिए सबसे जरूरी है कि मत्स्य पालकों के पास
    समस्त वैज्ञानिक जानकारी उपलब्ध हो। मछली पालन के लिए मौलिक आवश्यकतायें निम्न
    है:-
    <br />
    1. एक तालाब जिसमें पानी ठहरता हो।
    <br />
    2. मछलियों की स्वस्थ अंगुलिकाएं।
    <br />
    3. तालाब के लिए उर्वरक एवं गोबर की खाद।
    <br />
    4. मछलियों के लिए संतुलित भोजन।
    <br />
    5. मछलियों तथा तालाब की अच्छी देखभाल। <br />
  </p>
  <p>
    तालाब की तैयारी
    <br />
    प्रबन्ध की दृष्टि से छोटे तालाबों की देखभाल सुविधाजनक होती है। तालाब उस जगह
    बनाये जाने चाहिए जहां की मिट्टी चिकनी दोमट हो क्योकि इस प्रकार की भूमि में
    पानी अधिक ठहर सकता है। बलुई व भुरभुरी मिट्टी वाली जगहों में तालाब नहीं बनाने
    चाहिए क्योंकि ऐसे तालाबों में पर्याप्त पानी नहीं{" "}
  </p>
  <p>
    रूकता है। तालाब में जल की गहराई 1 से 1.5 मी. होनी चाहिए जिससे कि सूर्य का
    प्रकाश तल तक पहॅंुच जाय। अगर वर्षा ही जल का óोत हो तो 2-3 मी. का जल स्तर ठीक
    रहेगा। प्रवेश व निकास द्वार पर बारीक जाली लगाए जिससे बाहरी जीव-जन्तु तालाब
    में प्रवेश न कर सके। तालाब की मंेड़ों पर चारों तरफ कम ऊँचाई के पेड़ लगाने से
    पानी को वाष्प बनकर उड़ने से रोका जा सकता हैं तथा गर्मियों मे पानी का तापमान
    भी नहीं बढेगा। तालाब निर्माण या सफाई के उपरान्त तालाब की उर्वरता बनाये रखने
    के लिए जैविक खाद तथा चूने का प्रयोग करने की समुचित व्यवस्था करनी पड़ती है।
    <br />
    खरपतवारों की सफाई
    <br />
    अधिक जलीय खरपतवार मछली की बढवार में रूकावट पैदा करती हैं। इन्हें हाथ से
    उखाड़ कर या खरपतवारनाशक रसायनों द्वारा नष्ट किया जा सकता है। पानी में डूबे
    हुए पौधों को समाप्त करने में 2, 4-डी. का प्रयोग किया जाता है। जलीय शैवाल के
    नियंत्रण के लिए नीला थोथा का प्रयोग किया जाता है। 800 ग्राम प्रति है. की दर
    से नीले थोथे को कपड़े की छोटी-छोटी थैलियों में भरकर 4-5 दिन तक पानी में
    लटकाकर रखने से शैवाल नष्ट हो जाते हैं। तैरने वाले खरपतवारों के लिए 4-6
    कि.ग्रा. 2, 4-डी./है. का छिड़काव भी कर सकते हैं। 5-10 प्रतिशत की संचय दर से
    ग्रास कार्प मछली को पालना भी खरपतवारों के नियंत्रण के लिए उपयुक्त होता है।
    <br />
  </p>
  <p>
    परभक्षी एवं अनावष्यक मछलियों को निकालना
    <br />
    इस प्रकार की मछलियां पाली जाने वाली मछलियों के बच्चों को खा जाती हैं, उनको
    चोट पहुॅचाती है, उनका भोजन खाती है तथा पानी में घुलित आक्सीजन कम करती है।
    इससे उनकी बृद्धि नहीं हो पाती है। बार-बार जाल चलाकर या विष का प्रयोग करके
    उन्हें निकालना जरूरी होता है। इसके लिए 2500 कि.ग्रा./हैक्टर महुआ की खली का
    प्रयोग बेहतर होता है। इस विष का प्रभाव 15-20 दिन तक रहता है, उसके बाद ही बीज
    का संचय करना चाहिए।
    <br />
    तालाब में मछली के बच्चों को डालने से पूर्व कुछ ध्यान देने योग्य बातें
    <br />
    1. पानी के विषैलेपन की जांच। <br />
    2. पानी में प्लवक स्तर। <br />
    3. संवर्धन के लिए उपयोगी जातियों का चुनाव।
    <br />
    4. मछली के बीज की संख्या, माप व जातियों का अनुपात।
    <br />
  </p>
  <p>
    पानी की जाँच व प्राकृतिक भोजन
    <br />
    तालाब में हापा लगाकर उसमें 10-15 मछली के बच्चे छोड़कर पानी के विषैलेपन की
    जाँच कर लें। तालाब का जल लगभग उदासीन होना चाहिए। पानी के पी.एच. की जाँच करके
    2-2.5 कुन्तल/है. चूना डालें। 3-4 दिन के बाद पानी में उर्वरक एवं खाद का
    प्रयोग शुरू करें। खाद एवं उर्वरक की मात्रा पानी एवं भूमि की उर्वरता पर
    निर्भर करती है। यूरिया 200 कि.ग्रा./है., सिंगल सुपर फास्फेट 400
    कि.ग्रा./है., म्यूरेट आॅफ पोटाश 50 कि.ग्रा./है. तथा 15-20 टन गोबर की खाद एवं
    उर्वरक की कुल मात्रा को 12 भाग में बाँटकर हर महीने तालाब में डालें लेकिन
    दोनो तरह की खाद के प्रयोग में 15 दिन का अंतर रखें। अगर तालाब में हरे रंग की
    परत या काई पैदा हो जाए या फिर आॅक्सीजन की कमी हो जाए तो खादों का प्रयोग बंद
    कर दे।
    <br />
  </p>
  <p>
    मछलियों के बीज का संचय
    <br />
    एक हैक्टर जल क्षेत्र में 8000-10000 अंगुलिकाएं (झ5 से.मी. लंबे मछलियों के
    बच्चे) डालना उचित है। अगर तीन किस्म की मछली का बीज डालना हैं तो प्रति हैक्टर
    4000 कतला (35-40ः), 3000 रोहू (30-35ः) और 3000 मृगल (25-30ः) को डालें। अगर
    चार किस्मों का बीज डालना हैं तो 3000 कतला (30-35ः), 3000 रोहू (30-35ः), 2000
    मृगल (15-20ः) तथा 2000 कामन कार्प (15-20ः) और अगर छः किस्मों का बीज डालना हो
    तो 1500 कतला (20-25ः), 2000 सिल्वर कार्प (10-15ः), 2000 रोहू (20-25ः), 1500
    मृगल (15-20ः), 2000 कामन कार्प (15-20ः) तथा 1000 ग्रास कार्प (5-10ः) डालें।
    पर्वतीय क्षेत्रों में सही ढ़ग से तीन प्रजातियों सिल्वर कार्प, ग्रास कार्प
    तथा कामन कार्प या आमुर कार्प का ही पालन किया जा सकता है जिसमें उनके बीजों की
    संख्या क्रमशः 350, 300 तथा 350 प्रति नाली रखनी चाहिए। मछली के बीज का संचय
    किसी भी समय किया जा सकता है परन्तु प्रातः काल का समय अधिक उपयुक्त होता है।
    तालाब में बीज को छोड़ने से पूर्व थैले सहित तालाब में छोड़ देना चाहिए जिससे
    कुछ समय बाद दोनों पानी का तापमान समान हो जाता है, थोडी देर बाद मछली के
    बच्चों को धीरे धीरे तालाब में छोड़ना चाहिए।
    <br />
  </p>
  <p>
    बीज डालने के बाद देखभाल
    <br />
    जरूरत के अनुसार उर्वरक एवं खादों का प्रयोग करते रहें तथा मछलियों को प्रति
    दिन आहार उपलब्ध करवाते रहें। रखवाली एवं बीमारी की चैकसी करते रहें। परिपूरक
    आहार चुनते समय यह ध्यान रखें कि आहार मछलियों के लिए रूचिकर एवं सुपाच्य हो
    तथा कम लागत पर आसानी से उपलब्ध हो। सरसों या मूंगफली की खली तथा चावल की भूसी
    या गेहूँ के चोकर को बराबर बराबर मात्रा में मिलाकर संचित मछलियों के बजन के
    अनुसार 2-3 प्रतिशत प्रतिदिन देते रहें। एक हैक्टर में 5 कि.ग्रा. भोजन पहले
    माह दें और फिर हर महीने 5 कि.ग्रा. भोजन बढाते रहें। आहार प्रतिदिन प्रातः काल
    तथा सांय काल नियत समय पर होना चाहिए तथा जरूरत पड़ने पर दिन में दो से ज्यादा
    बार भी दिया जा सकता हैं लेकिन आहार तब देना चाहिए जब पहले दिया गया आहार पूरा
    समाप्त हो गया हो। आहार को छिड़कने की जगह आटे की तरह गूंथ कर नियत स्थान पर
    मिट्टी की ट्रे में रखना चाहिए।
    <br />
  </p>
  <p>
    जलीय गुणवत्ता प्रबन्धन
    <br />
    मछलियों की समुचित वृद्धि एवं उच्च उत्तरजीविता के लिए जलीय गुणवत्ता का
    प्रबंधन अत्यन्त आवश्यक है। इसके लिए एक निश्चित अन्तराल पर पानी एवं मिट्टी के
    भौतिक एवं रसायनिक गुणों का आँकलन करते रहना चाहिए तथा उन्हें उपयुक्त बनाने
    हेतु प्रयास करते रहना चाहिए। इन गुणों का मत्स्य पालन के लिए निर्धारित मानक
    सीमाओं में न होने पर विषय विशेषज्ञ की सलाह से इनका निस्तारण करना चाहिए।
    <br />
  </p>
  <p>
    मछलियों को निकलना व उनका विपणन
    <br />
    यदि तालाब में जलीय वनस्पतियां हो तो जाल चलाने से पूर्व वनस्पतियों को हटा
    देना चाहिए, मछलियों को आहार देना निकासी से 2 दिन पूर्व बन्द कर देना चाहिए,
    मछली पकड़ने के लिए विनाशकारी तरीके जैसे डायनामाइटिंग, व्लीचिंग पाउडर व अन्य
    विषाक्त रसायनों का प्रयोग एकदम नहीं करना चाहिए, क्योंकि इससे जल में रहने
    वाले सभी जलचर मर जाते हैं तथा पारिस्थितिकी पर कुप्रभाव पड़ता है। 10-11
    महीनों में लगभग 1 कि.ग्रा. की मछलियां तैयार हो जाती है। इस तरह 4-5 टन
    उत्पादन लेकर 50-60 हजार रूपयों की नगद आमदनी की जा सकती है।
    <br />
    मत्स्य पालक आधुनिक व वैज्ञानिक विधियों द्वारा मछली पालन व्यवसाय में गुणात्मक
    वृद्धि कर सकते हैं। इस प्रकार ग्रामीण अंचलों में कुपोषण की समस्या दूर होने
    के साथ-साथ स्वरोजगार के अवसरों में भी वृद्धि होगी।
  </p>
</>

    </div>
  )
}
