import React from 'react'
import table1 from "../../assets/imgages/matsya1.jpg"
import table2 from "../../assets/imgages/Untitled.jpg"
import table4 from "../../assets/imgages/matsya3.jpg"
import table3 from "../../assets/imgages/matsya2.jpg"

export default function Matsya() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <strong>
    <center>
      <h3 className="h3class">समन्वित मत्स्य पालन</h3>
    </center>
  </strong>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मत्स्य उत्पादन में भोजन की
    व्यवस्था पर ही कुल लागत का लगभग 50-60 प्रतिशत भाग व्यय होता है। यदि इस एक
    कारक पर हो रहे व्यय को घटाया जा सके तो मत्स्य उत्पादन में लगे कृषकों की आय
    उतनी ही बढ़ जायेगी। समन्वित मत्स्य पालन के अन्तर्गत मछली के साथ-साथ गाय,
    भैंस, सूकर, मुर्गी, रेशम के कीट, बत्तख, धान, सब्जी, केला, पपीता इत्यादि का
    संवर्धन किया जाता है जिनके अपशिष्ट पदार्थो का कुछ भाग मछलियाँ भोजन के रूप
    में ग्रहण करती हैं तथा शेष जल में उनके प्राकृतिक भोजन की वृद्धि में जैविक
    खाद की तरह काम करता है तथा दूसरी ओर तालाब के तलीय पंख, जल, उसके बंधों और
    मछली पालन से उत्पन्न व्यर्थ पदार्थो का उपयोग कृषि एवं मवेशी पालन में किया
    जाता है। ऐसी व्यवस्था से उत्पादन खर्च में काफी कमी आ जाती है। साथ ही जन्तु
    प्रोटीन का अधिक से अधिक उत्पादन मिलता है। हमारे तथा अन्य देशों में कई तरह के
    समन्वित मत्स्य पालन प्रचलित हैं जिनमें दो सामग्री, तीन सामग्री तथा चार
    सामग्री का समावेश रहता है। इनमें से निम्न काफी लोकप्रिय हैं।
    <br />
    1. मत्स्य सह पशु/पक्षी पालन
    <br />
    2. मत्स्य सह कृषि/बागवानी
    <br />
    3. मत्स्य सह कृषि सह पशुपालन
    <br />
    &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मत्स्य सह पशु पक्षी
    पालन में मत्स्य पालन के साथ साथ पशुपालन, बत्तख एवं मुर्गीपालन किया जाता है।
    मत्स्य सह कृषि के अन्तर्गत धान सह मत्स्य पालन या बागवानी सह मत्स्य पालन आता
    है। इसके अलावा मत्स्य सह कृषि सह पशुपालन में तीनों की खेती का एक साथ एकीकरण
    किया जाता है जो एक सफल तकनीक है।
    <br />
    इन सभी प्रकार की एकीकृत मत्स्य पालन तकनीकों में वर्ष के अन्त में तालाब कों
    सुखा दिया जाता है। तली पर जमें कीचड़ एवं कार्बनिक पदार्थो को निकाल कर बंधों
    या पास के खेतों मे डलवा दिया जाता है जो मिट्टी की उर्वरा शक्ति को बढ़ाता है।
    इसके पश्चात् मृदा एवं जल की अम्लीयता को सुधारने, कीटाणु एवं कीड़े मकोड़ों के
    डिम्भक, मोलस्का तथा उनके अंडे इत्यादि को नष्ट करने के लिए चूने का प्रयोग
    किया जाता है। इसके लगभग 10 दिन के बाद पानी भरवाकर मत्स्य बीज संचय किया जाता
    हैं चूँकि इस प्रकार की तकनीकी में पशुपक्षियों के अपशिष्ट पदार्थ तालाब में
    प्रवाहित होता रहता है, अतः कार्बनिक पदार्थ बढ़ने के कारण पी एच को संतुलित
    बनाये रखने के लिए प्रत्येक तीन महीने के बाद 200 से 250 कि.ग्रा./है. चूने का
    प्रयोग करना चाहिए। भारत में प्रचलित समन्वित मत्स्य पालन प्रणालियों का
    विस्तृत वर्णन निम्नवत् है।
    <br />
  </p>
  <p>
    <strong className="strongclass">मछली-सह-पषुधन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस प्रकार का समाकलन
    सीमान्त या छोटे किसानों के लिए बड़ा उपयोगी है। इस समन्वित तन्त्र में मछली
    पालन की कीमत में 50 प्रतिशत तक की कटौती होती है। यह पद्धति प्राचीन काल से ही
    प्रचलित है, जिसमें पशुुओं के बाडे से गोबर इकट्ठा कर मछली के तालाबों में सीधा
    प्रयोग किया जाता है तथा एक हैक्टर के जलक्षेत्र में कृत्रिम भोजन पर बिना खर्च
    के ही एक वर्ष में लगभग 3000-3500 कि.ग्रा. मछली का उत्पादन प्राप्त किया जा
    सकता है। गोशाला (पशुओं के बाडे़) को यदि तालाब के बन्ध पर बनाया जाये तो पशुओं
    का अपशिष्ट पदार्थ सीधे तालाब में पहुँचता हैं जिससे मछली के प्राकृतिक आहार की
    पैदावारी निरन्तर होती रहती है। एक हैक्टर जल क्षेत्र के लिए 3-5 बडे़ जानवर
    जैसे गाय, पर्याप्त खाद उपलबध करते हंै। इतने जानवरों से प्रतिदिन लगभग 15-20
    कि.ग्रा. जैविक खाद प्राप्त होती है। दूसरे जानवरों की अपेक्षा गाय का गोबर
    सबसे अधिक (लगभग 13600 कि.ग्रा. गोबर तथा 100 कि.ग्रा. मूत्र/वर्ष/जानवर) होता
    है। इसे खुद भी फैलाया जा सकता हैं जिससे मजदूरी तथा ऊर्जा बचती है एवं वातावरण
    शुद्ध तथा बेहतर होता है। गाय के गोबर को प्रयोग करने से पूर्व इसे इसके मूत्र
    के साथ अच्छी तरह से मिला कर पतला करके इसे तालाब में छिड़क दिया जाता है। मछली
    के लिए गाय के गोबर का परिवर्तन गुणांक शुष्क भार में 1.35 तथा नम भार में
    20.0/कि.ग्रा. मछली का वजन के लगभग है। तालाब में बायोगैस स्लरी 15000 से 30000
    ली./है./वर्ष की दर से डाली जाती है। इसकी जैव रसायन आक्सीजन माँग बहुत कम होती
    है इसलिए, यह कच्चे गोबर की अपेक्षा अधिक सुरक्षित है। बायोगैस स्लरी के उपयोग
    से वर्ष के अन्त में एक हैक्टर जल क्षेत्र से लगभग 3000-5000 कि.ग्रा. मछली
    प्राप्त होती है। इस व्यवसाय में लगभग 5000 ली. दूध/वर्ष का उत्पादन भी होता
    है।
    <br />
  </p>
  <p>
    <strong className="strongclass">मत्स्य सह सूकर पालन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मत्स्य-सह-सूकर पालन काफी
    लाभप्रद समन्वित मत्स्य पालन तन्त्र है। हमारे देश में इसका प्रचलन सीमित
    स्थानों में ही है। यह तकनीक आर्थिक दृष्टि से बहुत ही लाभकारी है। सूकर की
    विष्ठा में नाइट्रोजन, फास्फोरस तथा पोटाश प्रचूर मात्रा में होते है जो तालाब
    के लिए उत्कृष्ट खाद का काम करते हैं। सूकर एक सर्वभक्षी पशु है जिसकी आँत की
    लम्बाई उसके शरीर से 14 गुनी अधिक होती है जिससे खाये हुए भोज्य पदार्थ आसानी
    से पच जाते हैं। हाँलाकि सूकर अपनी जरूरत से ज्यादा खाना खाते हैं जिससे भोजन
    का कुछ भाग अनपचा रह जाता है जो कि मछलियों के प्राकृतिक आहार बनाने या सीधे
    आहार के रूप में उपयोग होता है। सूकर का अपशिष्ट पानी वाले तालाब में जल्दी
    सड़ता है क्यांेकि इसमें कार्बन और नाइट्रोजन का अनुपात 14ः1 के लगभग है। एक
    औसत वजन की (40-50 कि.ग्रा.) सूकर से लगभग 8-9 कि.ग्रा. वज्र्य पदार्थ प्रतिदिन
    प्राप्त होता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मत्स्य सूकर समन्वय के लिए
    उन्नत नस्ल के सूकरों का चुनाव करना चाहिए। देशी की तुलना में सूकर की विदेशी
    नस्ले ज्यादा लाभ देने वाली हैं जैसे टैमवर्थ, यार्कसायर, लैंडरेस, हैम्पसायर
    इत्यादि। ये प्रजातियाँ एक बार में 10-15 बच्चें ही दे पाती है। ये सूकर 6-7
    महीने में परिपक्व हो जाते है। विदेशी प्रजातियों के बच्चे रोगरोधी भी होते है।
    <br />
    इस तकनीक में सूकर की आवास व्यवस्था पर ध्यान रखना आवश्यक है। इसका घर
    साफ-सुथरा तथा हवादार होना चाहिए। इन्हें समुचित जगह न मिलने पर बढ़ोत्तरी
    अच्छी नहीं होती है तथा विभिन्न प्रकार की बीमारियों से ग्रसित होते है। इसके
    लिए सूकर के बाड़े को तालाब की तरफ खुलते हुये बनाना चाहिए। इससे बाड़े की सफाई
    कराना आसान रहता है तथा सूकर का मल मूत्र सीधे तालाब में चला जाता है।
    <br />
    विभिन्न देशों में एक हैक्टर जल क्षेत्र के लिए सूकरों की संख्या का निर्धारण
    प्रयोग की जाने वाली तकनीक के आधार पर किया जाता है। भारत में इनकी संख्या
    30-40/ है., रखी जाती है जबकि चीन तथा ताइवान में इनकी संख्या क्रमशः 45-90/है.
    तथा 150-300/है. रखी जाती है। मत्स्य-सह- सूकर पालन में कामन कार्प की संख्या
    अधिक रखनी चाहिए क्योंकि सूकरों के अपशिष्ट को कामन कार्प बडे़ चाव से खाती है
    तथा इसकी बढ़वार इस तंत्र में सबसे अधिक होती है। वैज्ञानिक प्रयोगों, द्वारा
    यह ज्ञात हुआ है कि 50 कि.ग्रा. सूकर की खाद के प्रयोग से लगभग 1.5 कि.ग्रा.
    मछली तैयार होती है। आजकल सूकर के खाद को पहले एक टैंक में कुछ दिन रखकर, केवल
    ऊपरी भाग का प्रयोग तालाबों में किया जा रहा है जबकि खाद के निचले भाग को खेतों
    में कृषि फसलों के लिए किया जाता है। कभी-कभी ठीक प्रबन्धन न होने के कारण
    सूकरों में कुछ रोग फैल जाते हैं जैसे पिगलेट एनिमिया, दस्त की बीमारी, चर्म
    रोग, स्वाइन ज्वर, खुरहा रोग इत्यादि। सूकर के कुछ सामान्य रोगों के लक्षण तथा
    उपचार का विवरण सारणी में दिया गया है।
    <br />
    यदि प्रबन्धन कार्य संतोषजनक रहे तो मत्स्य सह सूकर पालन तंत्र में सामान्य
    मत्स्य पालन की तुलना में अधिक आय प्राप्त होती है। 6 महीने में सूकर लगभग
    45-50 कि.ग्रा. की हो जाती है जिसे बेचकर दूसरे समूह का पालन शुरू किया जाता
    है। वर्ष के अन्त में मत्स्य सह सूकर पालन से लगभग 6000 कि.ग्रा. मछली तथा लगभग
    4500 कि.ग्रा. सूकर का मांस प्राप्त होता है। <br />
  </p>
  <p>
    <strong className="strongclass">सारणी सूकर के समध्य रोग तथा उपचार</strong>
  </p>
  <p>
    <img src={table1} width={754} height={411} alt="" />
  </p>
  <p>
    <strong className="strongclass">मछली सह रेषम पालन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मछली-सह-रेशम पालन चीन में
    काफी लोकप्रिय है। इस समन्वय तन्त्र में तालाब के बन्धों पर शहतूत के पौधे
    लगाकर उसके पत्तों पर रेशम के कीड़ों का पालन किया जाता है। इसके लिए तालाब की
    मिट्टी का उपयोग शहतूत के पौधो की वृद्धि के लिए किया जाता है। एक हैक्टर तालाब
    के बाँध पर लगाये गये शहतूत के पौधे से 15000-35000 कि.ग्रा. पत्ते प्राप्त
    होते हैं जिससे वर्ष भर मे 8 समूह के रेशम के कीड़ो का पालन किया जा सकता है।
    साधारणतः 100 कि.ग्रा. शहतूत के पत्ते से 8 कि.ग्रा. ककून प्राप्त होते है। इस
    प्रकार एक हैक्टर क्षेत्र से 1200-2800 कि.ग्रा. रेशम कुकून प्राप्त होगें।
    प्रत्येक 100 कि.ग्रा. कुकून से 7 कि.ग्रा. रेशम प्राप्त होता है। अतः प्रति
    हैक्टर क्षेत्र से लगभग 84-216 कि.ग्रा. रेशम का उत्पादन होगा। इस तन्त्र में
    प्रत्येक 8 कि.ग्रा. कुकून के अनुपात में 30-50 कि.ग्रा. कीड़ो का अपशिष्ट, बचे
    हुए शहतूत के पत्ते इत्यादि प्राप्त होते हैं जिसका मछली द्वारा उपयोग किया
    जाता है और इनके प्रत्येक 8 कि.ग्रा. अवशेष से 1 कि.ग्रा. मछली प्राप्त होती
    है। इस तन्त्र मे एक हैक्टर जल क्षेत्र से लगभग 3-4 टन/वर्ष मत्स्य उत्पादन
    प्राप्त होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">मत्स्य-सह-बत्तख पालन </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मत्स्य-सह-बत्तख पालन भी एक
    लोकप्रिय पालन तन्त्र है। इस व्यवस्था में मछली तथा बत्तख दोनों के आहार की
    लागत घट जाती है। तालाब बत्तख के लिए साफ सुथरे चारागाह की तरह काम करते हैं।
    दूसरी तरफ ये तालाब से मेंढक, टैडपोल, कीड़े-मकोडे़, और अन्य अनावश्यक जीव
    जन्तुओं को जो मछली के लिए हानिकर होते हैं, उसे खाते हैं। अतः तालाब से बत्तख
    के लिए समुचित मात्रा में प्राकृतिक भोजन उपलब्ध हो जाता है जिससे इनके आहार पर
    होने वाला खर्च लगभग 10-15 प्रतिशत तक कम हो जाता है। बत्तख के अपशिष्ट में
    नाइट्रोजन (1 प्रतिशत), फास्फोरस (1.4 प्रतिशत) तथा पोटैशियम (0.62 प्रतिशत) की
    मात्रा अन्य की तुलना मे अधिक होती है। बत्तख का अपशिष्ट मछली के लिए एक अच्छा
    भोजन तथा तालाब के लिए एक अच्छी खाद है। इसकी खाद में 57 प्रतिशत जल तथा 26
    प्रतिशत कार्बनिक पदार्थ होता है। एक बत्तख लगभग 36 दिन में 7 कि.ग्रा. ताजी
    खाद उपलब्ध कराती है जिसका 4-6 प्रतिशत मछली का मांस बनने में उपयोग होता है।
    मछली सह बत्तख पालन मलेशिया, चीन, ताइवान, हंगरी इत्यादि देशों में काफी
    लोकप्रिय है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मछली-सह-बत्तख पालन में तालाब की
    सफाई स्वतः होती रहती है। इसके अलावा बत्तख भोजन की तलाश में चोंच से तली की
    मिट्टी को उधकते हैं जिससे मिट्टी में उपलब्ध पोषक तत्व जल में निर्मुक्त होते
    रहते हैं तथा मछली के प्राकृतिक भोजन को बढ़ाते हैं। बत्तखों के दिनभर तालाब
    में तैरने से घुलित आक्सीजन की मात्रा भी बढ़ जाती है। बत्तख के तैरते रहने से
    इसके अपशिष्ट पदार्थ एक जगह इकट्ठे नहीं होते हैं। प्रयोगों द्वारा यह सिद्ध हो
    चुका है कि जमीन की अपेक्षा पानी में विचरण से बत्तख की उत्तरजीविका अधिक होती
    है तथा वे रोग मुक्त रहती हैं। बत्तख के अण्डे मुर्गी की तुना में 15 से 20
    ग्रा. बड़ें होते हैं तथा बत्तख मुर्गी से 40-50 अंडे/वर्ष अधिक देती है।
    <br />
    वैसे तो बत्तख की कई देशी तथा विदेशी प्रजातियाँ हैं जैसे देशी
    प्रजातियाँ-इण्डियन रनर, बीर्यर्डेड, नागेश्वरी तथा सिल्हेटमेट, विदेशी
    प्रजातियाँ खाकी कैम्प वेल, मस्कोय, विगोवा सुपर एम, ह्वाइट पेकिन तथा ॅथ्
    आरपिंगटन, लेकिन इण्डियन रनर तथा खाकी कैम्पबेल समन्वित मत्स्य पालन के लिए
    अनुकूलनतम् है। इण्डियन रनर 250 अण्डे/वर्ष तथा खाकी कैम्पबेल 300 अण्डे/वर्ष
    देती है।
    <br />
    इस तकनीकी द्वारा एक हैक्टर के जल क्षेत्र से वर्षोपरांत लगभग 4000 कि.ग्रा.
    मछली परिपूरक आहार एवं खाद पर बिना खर्च के ही प्राप्त की जा सकती है। इसके
    अलावा लगभग 18000 अंडे तथा 500 कि.ग्रा. बत्तख का मांस भी उपलब्ध होता है। वैसे
    एक हैक्टर जल क्षेत्र के लिए 300-400 बत्तख पाले जाते हैं लेकिन अच्छे प्रबन्धन
    होने पर यह संख्या बढ़ायी जा सकती है। सामान्यतः दिन के समय बत्तख तालाब में
    तैरते रहते हैं लेकिन रात के समय या मौसम खराब होने पर उन्हें रखने के लिए एक
    आवास की जरूरत होती है। परोक्ष रूप से बत्तख के अपशिष्ट पदार्थो के तालाब में
    प्रवेश हेतु तालाब के बन्धों तथा तालाब के बीच की जगह पर बाँस से झोपड़ीनुमा
    पक्षी गृह बनाना चाहिए। प्रत्येक बत्तख को 0.3 से 0.5 वर्ग मीटर का स्थान उपलबध
    कराया जाता है। वैसे पानी की सतह पर तैरने वाले बत्तख घर भी बनाये जा सकते हैं
    जिनसे बत्तख के अपशिष्ट एवं बिखरे भोजन सीधे ही तालाब में गिरते रहते हैं जो कि
    मछलियों के आहार एवं खाद का काम करता रहता है। <br />
    मछली सह बत्तख पालन में हमेशा अंडे देने वाली बत्तख रखने की संस्तुति की जाती
    है जिससे लगातार खाद उपलब्ध होती रहें और अण्डों की बिक्री भी होती रहे। चूंकि
    निशेचित अण्डों की आवश्यकता नहीं है अतः केवल मादा बत्तख ही रखना चाहिए। बत्तख
    20-22 सप्ताह (लगभग 5 माह बाद) की उम्र के बाद अंडा देना शुरू कर देती है तथा
    दूसरे या तीसरे वर्ष तक अण्डे देती रहती हैं। यदि निशेचित अण्डे प्राप्त करना
    हो तो नर तथा मादा को बराबर संख्या में रखना चाहिए। बत्तख एक भूखड़ पक्षी है जो
    विभिन्न प्रकार के खाद्य पदार्थो को खा लेता है। बत्तख को प्रतिदिन 100-150
    ग्रा. भोजन की आवश्यकता होती है।
  </p>
  <p>
    <img src={table2} width={366} height={227} alt="" />
  </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ध्यान रखने की बात है कि बत्तखों को तालाब
    पर तभी लाया जाये जब मत्स्य बीज अंगुलिका आकार की हो जाये। मत्स्य सह बत्तख
    पालन में मछलियों की संख्या लगभग 10000 प्रति हैक्टर रखनी चाहिए। उचित प्रबन्धन
    न होने के कारण कभी-कभी बत्तखों में रोग भी फैलने लगते हैं तथा अन्त में उनकी
    मृत्यु हो जाती है। बत्तख में होने वाले प्रमुख रोगों के कारकों, लक्षणों तथा
    उनके उपचार के बारे संक्षिप्त जानकारी सारणी में दी गयी है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मत्स्य सह बत्तख पालन में मछली के साथ साथ
    बत्तखों के अण्डे एवं मांस की भी प्राप्ति होती है। बत्तख पालन में लगे खर्च की
    भरपाई बत्तख के अंडे एवं मांस को बेचकर हो जाती है तथा मत्स्य उत्पादन बिना
    आहार एंव खाद पर होने वाले खर्च के हो जाता है। <br />
  </p>
  <p>
    <img src={table3} width={503} height={304} alt="" />
  </p>
  <p>
    <strong className="strongclass">मत्स्य सह मुर्गी पालन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गाँवो में छोटे स्तर पर
    मुर्गी पालन काफी लोक प्रिय है। अक्सर यह देखा गया है कि मुर्गी पालक अपनी
    मुर्गियोें को इधर उधर घूमने के लिए स्वतन्त्र छोड़ देते हैं जिससे अन्य लोगों
    को नुकसान उठाना पड़ता है। इस समस्या से बचने तथा विशेष लाभ प्राप्त करने के
    लिए मुर्गी का मछली के साथ समन्वय कर देना चाहिए। समन्वित मत्स्य सह मुर्गी
    पालन से अधिक लाभ प्राप्त किया जा सकता है। इस तन्त्र में भी मछली पालन में इस
    ब्यवस्था में मत्स्य पालन में जैविक खाद, रासायनिक खाद एवं परिपूरक आहार पर
    होने वाला खर्च बच जाता हैै तथा मुर्गी के अ्रण्डे के रूप में अतिरिक्त आय
    प्राप्त होती है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;साधारणतः अण्डे तथा
    मांस के लिए मुर्गी पालन किया जाता है। अंडे तथा मांस दोनों के लिए मुर्गी पालन
    का समन्वयन मछली पालन से अच्छी तरह से होता है जिससे खाद एवं परिपूरक आहार के
    खर्चे में कमी आती है। मुर्गी के अपशिष्ट में लगभग 1.6 प्रतिशत नाइट्रोजन, 1.5
    -2.0 प्रतिशत फास्फोरस तथा 0.8 - 0.9 प्रतिशत पोटैशियम होते हैं जो किसी भी
    अपशिष्ट से ज्यादा हैं। एक हैक्टर जल क्षेत्र के लिए 500-600 मुर्गियाँ
    पर्याप्त होती है, इस व्यवसाय से वर्ष के अन्त में एक हैक्टर क्षेत्र से लगभग
    5000 कि.ग्रा. मछली, 70000 से अधिक अण्डे तथा 1250 कि.ग्रा. मुर्गी का मांस
    प्राप्त हो जाता है।
    <br />
    मत्स्य सह मुर्गी समन्वय दो विधियों द्वारा करते हैं। प्रथम विधि में मुर्गी के
    आवास को तालाब के ऊपर बनाया जाता है जिससे उनके अपशिष्ट सीधे तालाब में चले
    जाते हैं। दूसरी विधि में मुर्गी को तालाब के बन्ध पर बने आवास में रखा जाता है
    तथा मुर्गी के अपशिष्ट को वहाँ से उठाकर किसी टब या बर्तन में पानी में घेालकर
    तालाब में पम्प द्वारा डाला जाता है। प्रत्येक मुर्गी के लिए 0.3-0.4 व.मी. जगह
    की आवश्यकता होती है। एक आवास में 250 से अधिक मुर्गियाँ नही रखनी चाहिए। इनके
    अपशिष्ट को घासफूस के साथ लीटर बनाकर भी प्रयेाग किया जाता है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मत्स्य सह मुर्गी पालन
    में मछली तथा मुर्गी की प्रजातियों के चुनाव पर भी ध्यान देना चाहिए। मछली की
    प्रजातियाँ तो वही रहें जो मिश्रित मत्स्य पालन हेतु प्रयोग की जाती हैं।
    मुर्गी पालन के लिए बड़ें तथा अधिक अण्डे देने वाली मुर्गी तथा तेजी से बढ़ने
    वाले ब्रायलर की प्रजातियाँ चुननी चाहिए। अधिक अंडे देने वाली प्रजातियों में
    रोड आइलैण्ड, लेग हार्न, स्टार क्रास शेवर, कलिंगाब्राउन, इत्यादि तथा ब्रायलर
    प्रजातियों में शेवर स्टैब्रो, हाइब्रो, हेबार्ड, वेनकाब इत्यादि प्रमुख हैं।
    मुर्गी पालन में संतुलित आहार एक मुख्य मुद्दा है। मुर्गियों की खुराक में लगभग
    सभी पोषक तत्वों की आवश्यकता होती है। साधारण मुर्गियों के आहार में 75-80
    प्रतिशत कार्बोहाइडेªट,17-25 प्रतिशत प्रोटीन, वसा तथा खनिज तत्वों, (कैल्सियम
    और फास्फोरस) की मात्रा रहती है। इन्हें हमेशा स्वच्छ जल ही पीने हेतु देना
    चाहिए। अण्डे देने वाली मुर्गियों हेतु संतुलित आहार का विवरण सारणी में दिया
    गया है।
  </p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मुर्गियों को
    खाना फिंडिग हापर में रखकर ही खिलाना चाहिए ताकि खाना बिखरे नहीें। मुर्गियों
    को निश्चित समयान्तराल पर दिन में दो बार आहार देना चाहिए। मुर्गियों को हरी
    घास या साग के टुकड़े भी थोड़ी मात्रा में दिये जा सकते हैं। मुर्गियाँ एक दिन
    में 100-120 ग्रा./मुर्गी आहार खा लेती है। मुर्गियों के पास हमेशा पीने के लिए
    पर्याप्त मात्रा में जल होना चाहिए। इनकी धूल में खेलने की आदत के कारण एक
    मिट्टी के बर्तन में धूल भर कर रखना चाहिए। इनके आवास का तापमान 20-220 का होना
    चाहिए अतः आवास में रात को बल्ब जरूर लगाना चाहिए। मछलियों के संचय हेतु कतला,
    रोहू, नैन, ग्रास कार्प, सिल्वर कार्प, कामन कार्प,: 20ः 20ः 15ः 10ः 20ः 15 के
    औसतानुसार लगभग 10000 मत्स्य बीज डालें। मछलियों में रोगों के बचाव के लिए समय
    समय पर चूने का प्रयोग करना अति आवश्यक है। मुर्गियों की उचित देखभाल, संतुलित
    भोजन, हवादार एवं स्वच्छ आवास तथा अच्छी प्रजातियों का चुनाव रोग फैलने की
    सम्भावनाओं को कम कर देता है। बीमारी फैलने पर मुर्गियों को बचा पाना बड़ा
    मुस्किल होता है। मुर्गी के बीमार पड़ते ही उसे दूसरी स्वस्थ्य मुर्गियों से
    अलग कर देना चाहिए। मुर्गी की देखभाल करने वाले आदमी को स्वच्छ कपडे़ पहनने
    चाहिए। ध्यान रहे मुर्गी के आवास में धूप की व्यवस्था जरूर रहे। <br />
    मुर्गियाँ साधारणतः 5 वें महीने के बाद अण्डा देना शुरू करती हैं। अण्डे देने
    वाली अच्छी प्रजातियाँ 280-300 अण्डे/वर्ष दे देती हैं। यदि अण्डों से चूजे
    प्राप्त करने हों तो निशेचित अण्डा पैदा करने हेतु 10 मादा मुर्गियों पर 1 नर
    मुर्गी रहे। मत्स्य सह मुर्गी पालन एक बहुत ही सरल एवं आर्थिक रूप से लाभप्रद
    व्यवसाय है।{" "}
  </p>
  <p>
    <img src={table4} width={503} height={304} alt="" />
    <br />
  </p>
  <p>
    <strong className="strongclass">
      मत्स्य सह धान पालन
      <br />
    </strong>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जहाँ भूमि की
    जलधारण क्षमता अधिक हो तथा वर्षा का पानी 5-6 महीने थमता हो, उन जलाक्रान्त
    क्षेत्रों में धान के खेतों में मछली पालन करना कृषि योग्य भूमि की उपयोगिता
    है। इन खेतों में मछली को बढ़ाने के कई फायदे हैं तथा यह व्यवसाय ग्रामीण
    समुदाय की आर्थिक उन्नति में विशेष रूप से सहायक है। यह तन्त्र सबसे कम खर्चे
    में उचित मात्रा में जन्तु प्रोटीन उत्पादित करता है। धान के खेतों में मछली
    उत्पादन काफी होता है जो कि इकाई क्षेत्र में समुद्र, झील तथा अन्य वृहद
    क्षेत्रों में मत्स्य उत्पादन से कहीं अधिक है। इन खेतों में मछली सड़ी गली धान
    की पत्तियाँ, अन्य खरपतवार, मोलस्क, मच्छर तथा कीडे़ मकोड़ों को खाती हैं जिससे
    धान उत्पादन की दर बढ़ जाती है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;धान के खेतों में जलीय
    खरपतवारों का नियन्त्रण करना एक बड़ी समस्या है। शाकाहारी तथा शैवालभक्षी
    मछलियाँ जैसे तिलापिया प्रजातियाँ, पुन्टियस जावानिकस, ट्राईकोगैस्टर
    पेक्टोरैलिस इत्यादि इस समस्या के समाधान के लिए बेहतर सिद्ध हुई है। इसी
    प्रकार कीडे़ मकोडे़ खाने वाली मछलियाँ मच्छरों की वृद्धि को नियंत्रित करती
    हैं जिससे मलेरिया तथा अन्य महामारियों से बचा जा सकता है। धान की फसल को स्नैल
    तथा केकड़े काफी नुकसान पहुँचाते हैं। अतः उनके नियन्त्रण के लिए मोलस्का भक्षी
    मछलियाँ जैसे पन्गेसियस, हैप्लोक्रोमिस मिलैन्डी का संचय करना चाहिए। मत्स्य सह
    धान पालन में धान के खेत को गहरा करना जो कि मछलियों के लिए जरूरी है, चूहों की
    समस्या से छुटकारा दिलाता है। <br />
    मत्स्य सह धान पालन विधि में धान की लम्बी किस्मांे या गहरे जल वाली किस्मों को
    लगाना चाहिए। जैसे जलमग्न (उत्तर प्रदेश) जलधि (पश्चिम बंगाल), जयसुरिया
    (हरियाणा) इत्यादि। धान के खेतों में मछली पालन मुख्यतः तीन प्रकार से किया
    जाता है। प्रथम प्रकार जो कि सबसे आसान है खेतों में धान काटकर उस खेत में पानी
    भरकर मछली पालन करते हैं। द्वितीय प्रकार में मछली और धान को साथ-साथ बढ़ाते
    हैं तथा धान कटने के समय मछली को भी निकाल लेते है। तृतीय तथा सबसे जटिल प्रकार
    में लम्बे समय तक मछली पालन करते हैं। धान कटने के बाद मछली पहले से ही बने हुए
    गहरे भाग में चली जाती है जहाँ पानी हमंेशा बना रहता है। इस भाग में फिर से
    मत्स्य बीज संचय कर देते हैं। इस ब्यवस्था में मछली अल्पावधि वाली व्यवस्थाओं
    से बहुत अधिक उत्पादित होती है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;धान सह मत्स्य पालन में धान
    मुख्य फसल होती है इसलिए मत्स्य पालन तकनीकी को परिवर्तित किया जा सकता है। कभी
    इस व्यवस्था के तालाब के बन्ध को मछली के रोकने के लिए ऊँचा करना पड़ सकता है
    परन्तु ध्यान रहे कि धान की फसल को कोई क्षति न हो। धान की फसल मंे
    परजीवीनाशकों का प्रयोग उचित नहीं है क्योंकि इनसे मछली को काफी हानि पहुँचेगी।
    साथ ही मछली के उपभोगताओं को भी बुरे परिणाम भुगतने पड़ सकते हैं। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;धान सह मत्स्य पालन की
    विभिन्न तकनीकें, क्षेत्र, मौसम, मत्स्य प्र्रजातियों, धान की प्रजातियाँ, धान
    उत्पादन की विभिन्न विधियाॅ इत्यादि पर निर्भर करती है। कुछ प्रयोगों में धान
    के खेत में मछलियों का संचय नहीं किया जाता है बल्कि जंगली मछलियों का ही पालन
    किया जाता है और पकड़ा जाता है। कुछ प्रयोगों में बढ़ने वाली प्रजातियों का धान
    के खेत में संचय किया जाता है। <br />
    धान के खेत में जहाँ मछली पालन करना है, उस क्षेत्र को तालाब की तरह प्रबन्धित
    करना चाहिए तथा पानी का स्तर थोड़ा कम ही रखना चाहिए नहीें तो धान की फसल को
    नुकसान हो सकता है। यदि इस क्षेत्र में लगातार पानी आता रहे और निकलता रहे तो
    बहुत ही अच्छा है। इस क्षेत्र में धान की लम्बी प्रजातियों का ही चुनाव करना
    चाहिए जैसे जलमग्न, जलधि, जय सुरिया इत्यादि। इस विधि में वही मछलियाँ अच्छी
    वृद्धि प्राप्त करेंगी जो कम जल स्तर में रह सके, अधिक तापमान तथा कम घुलित
    आक्सीजन में भी जीवित रह सकें, उनकी वृद्धि तेज हो, मैले जल में रह सकें
    इत्यादि। इन मछलियों में कुछ अति महत्वपूर्ण जैसे चन्ना, तिलापिया, कवई, मागुर,
    सिन्धी इत्यादि हैं। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस विधि मंे मई के महीने में खेत को
    धान बोने के लिए तैयार करते हैं तथा मछलियों के लिए थोडी़ गहरी ट्रेन्च बना
    लेते हैं। वर्षा के दौरान जल ट्रेन्च तथा ऊपरी सतह पर आ जाता है जिसमें धान की
    रोपाई कर देनी चाहिए। जुलाई माह में 1500-2000 तक मछली के बच्चे प्रति हैक्टर
    की दर से संचित कर लेते हैं। मछलियों की अच्छी वृद्धि के लिए कृत्रिम आहार भी
    उपलब्ध कराना जरूरी है। अक्टूबर तक धान की फसल (खरीफ वाली) तैयार हो जाती है।
    उस समय फसल की कटाई थोडा़ ऊपर से कर लेते हैं, जिससे निचला भाग जल में सड़कर
    मृदा एवं जल की उर्वरता को बढ़ाता रहें तथा जल में प्राकृतिक भोजन बनते रहें।
    नवम्बर के बाद खेत मेें पानी कम होने लगता है। तब जाल चलवाकर बडी़ बडी़ मछलियों
    को निकाल कर बेच दिया जाता है। बाकी मछलियाँ गहरी खाई में चली जाती हैं जहाँ पर
    पर्याप्त जल उपस्थित रहता है। नवम्बर महीने में ही धान की रबी की फसल बो दी
    जाती है जो कि फरवरी तक तैयार हो जाती है। धान की फसल की कटाई के बाद खाई की
    मछलियों को भी बेच दिया जाता है तथा खेत को सुखा दिया जाता है। इस प्रकार वर्ष
    में धान की दो फसलों के साथ साथ मछली की एक फसल 1000-1500 कि.ग्रा./है. प्राप्त
    की जा सकती है जो कि एक अतिरिक्त उत्पादन है <br />
  </p>
  <p>
    <strong className="strongclass">मत्स्य सह कृषि सह पषुपालन </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अब समन्वित मत्स्य पालन का प्रचलन
    काफी क्षेत्र में हो गया है। इस तकनीकी को असंख्य कृषक अपना रहे हैं तथा
    अत्यधिक लाभ प्राप्त कर रहे हैं। इसी तकनीकी पर आधारित पन्तनगर विश्वविद्यालय
    ने कृषि, पशुपालन तथा मत्स्य पालन पर एक सजीव माडल तैयार किया है। यह माडल छोटे
    किसानों के लिए अपने पूर्ण एवं उत्कृष्ट तकनीकों का नमूना है। <br />
    कृषि व्यवसायीकरण के इस माडल में कृषक की भूमि को तीन बराबर भागों में बाँटा
    गया है जिसमें से एक भाग मत्स्य पालन के लिए, दूसरा पशुपालन तथा तीसरा कृषि के
    लिए रखा गया है। तालाब के बन्ध पर केले, पपीते, गोभी, टमाटर, बैंगन, इत्यादि के
    पेड़ भी लगाये गये हैं जो कृषक को अतिरिक्त आय देते हैं। एक एकड़ जल क्षेत्र से
    लगभग 2000 कि.ग्रा. मछली उत्पादित होती है तथा लगभग रू0 100000 की आय सम्भव है।
    वर्ष के अन्त में मछली पकड़ने के बाद तालाब को सुखा दिया जाता है तथा तली पर
    जमे कार्बनिक पदार्थो को निकालकर फल-सब्जियों की क्यारियों में प्रयोग किया
    जाता है जो मिट्टी की उर्वरा शक्ति को बढ़ाता है। तालाब का जल भी कृषि फसलों के
    लिए खाद की तरह काम करता है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उपर्युक्त वर्णित सभी समन्वित
    मत्स्य पालन तकनीकें व्यवसायिक रूप से लाभदायक हैं। इस विधा में एक पालन तन्त्र
    दूसरे तन्त्र पर कई कार्यो हेतु निर्भर रहता है जिससे उस कार्य में होने वाला
    खर्च पूर्ण रूपेण बच जाता है। वातावरण में खनिजीकरण की दृष्टि से भी यह पद्धति
    अति उत्तम है। पर्वतीय क्षेत्रों में भी यह तकनीकी विकसित की जा सकती है जिससे
    वहाँ के कृषकों को अधिक लाभ प्राप्त होगा।
    <br />
  </p>
</>

    </div>
  )
}
