import React from 'react'
import table1 from "../../assets/imgages/pasu1.jpg"
export default function Pasuahar() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class text-3xl font-bold">पशु आहार तकनीकी</h3>
  </center>
  <p />
  <p>
    <strong className="strongclass">1 सम्पूर्ण आहार ब्लाॅक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सम्पूर्ण आहार पद्वति से पशुओं को सभी पोषक तत्व
    उचित अनुपात एवं मात्रा में प्राप्त होते हैं। इसमें सभी खाद्य अवयव सान्द्र
    एवं मोटे चारे आदि को एक साथ मिलाया जाता है। इसको सम्पूर्ण आहार ब्लाॅक में भी
    मशीन के द्वारा परिवर्तित किया जा सकता है। उत्तराखण्ड में लगभग 60 प्रतिशत
    सान्द्र आहार एवं 40 प्रतिशत मोटे चारे की कमी है जो कि पशुओं में कम उत्पादन
    का प्रमुख कारण है। ग्रामीण क्षेत्रों में किसान स्वंय सान्द्र मिश्रण बनाते
    हैं जिसमें कि प्रोटीन, ऊर्जा तथा खनिज तत्वों की कमी रहती है। सान्द्र मिश्रण
    एवं मोटा चारा भी अलग-अलग दिया जाता है जिससे अनेक नुकसान हैं जैसे खाद्य अवयवो
    का चयन कर खाना, कम खाना तथा भण्डारण के लिये अधिक जगह घेरना इत्यादि। मोटे
    चारे को दूरस्थ स्थानों में पहुॅचाने के लिये 3-4 गुना अधिक लागत आती है। इसके
    अलावा अधिकांशतः भूसे को खेत में ही जला दिया जाता है। परन्तु इस भूसे/चारे को
    ब्लाॅक के रूप में परिवर्तित कर घनत्व बढ़ाकर जहाँ पर चारे की कमी हो, पहुॅचाया
    जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      पशुओं को सम्पूर्ण आहार ब्लाॅक खिलाने से लाभः
    </strong>
    <br />
    * आवश्यकता से अधिक चारे का भण्डारण।
    <br />
    * कमी के समय पोषक तत्वों से भरपूर पशु आहार की उपलब्धता।
    <br />
    * फसल अवशेष में पोषक तत्वों की उपलब्धता को बढ़ाना।
    <br />
    * चारे के अपव्यय को कम करना।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सम्पूर्ण आहार पद्वति एक नई तकनीक
    विकसित की गई है जिससे रूमेन के जीवाणुओं एवं पशु को लगातार साथ-साथ सभी पोषक
    तत्व जैसे प्रोटीन, ऊर्जा, खनिज तत्व एवं विटामिन मिलते हैं। सम्पूर्ण आहार
    ब्लाॅक एक धनत्वीकृत ठोस उत्पाद है जिसमें मोटे चारे तथा सान्द्र आहार को शीरा,
    खनिज मिश्रण एवं नमक इत्यादि को मिलाकर बनाया गया है।
    <br />
    सम्पूर्ण आहार ब्लाॅक का महत्वः
    <br />
    * सम्पूर्ण आहार ब्लाॅक के उपयोग में आसानी रहती है और इसे लम्बे समय तक
    भण्डारण किया जा सकता है।
    <br />
    * सम्पूर्ण आहार ब्लाॅक कम जगह घेरता है तथा दूरस्थ स्थानों में ले जाने के
    लिये कम खर्च आता है।
    <br />
    * इसे पशु आवश्यकतानुसार मात्रा में खाते हैं और अपव्यय कम होता है।
    <br />
    * इससे सभी पोषक तत्व मिल जाते हैं तथा रूमेन में एसीटेट: प्रोपियोनेट का
    अनुपात सही होने के साथ-साथ उसका वातावरण अच्छा रहता है।
    <br />
    * आहरिक रोगों से बचाव होता है।
    <br />
    * सम्पूर्ण आहार/ सम्पूर्ण आहार ब्लाॅक को खिलाने से देहभार, दुग्ध उत्पादन,
    प्रजनन क्षमता एवं आहार क्षमता में वृद्धि होती है क्योंकि पोषक तत्वों का शरीर
    में उपयोग बढ़ जाता है।
    <br />
    * पशुओं का स्वास्थ्य एवं शक्ति बढ़ जाती है।
    <br />
    * व्यावहारिक पद्धति की अपेक्षा पशु आहार का मूल्य कम हो जाता है तथा
    अव्यावहारिक खाद्य पदार्थो का समावेश किया जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      पशुओं को सम्पूर्ण आहार ब्लाॅक खिलाने में सावधानियाॅ:
    </strong>
    <br />
    * सम्पूर्ण आहार ब्लाॅक को सूखे स्थान पर रखें एवं नमी से बचायें।
    <br />
    * इसे नमी वाले स्थानों पर न रखें।
    <br />
    * फफूंद लगने से बचायें।
    <br />
  </p>
  <p>
    <strong className="strongclass">2 यूरिया-शीरा-खनिज ब्लाॅक:</strong>
    <br />
    यूरिया-शीरा-खनिज ब्लाॅक एक घनत्वीकृत चाट उत्पाद है जिसमें मोटा चारा नहीं
    मिलाया जाता। इसमें यूरिया, शीरा, खनिज तत्व एवं विटामिन आदि मिलाये जाते हैं।
    यह रूमेनधारी पशुओं के लिये कम गुणवत्ता वाले मोटे चारे के साथ पोषक तत्वों का
    संतुलन बनाये रखने हेतु उपयोगी है।
    <br />
    पशुओं को यूरियाॅ शीराॅ खनिज ब्लाॅक खिलाने का महत्वः
    <br />
    * यह एक पूरक के रूप में दिया जाता है जिससे रूमेन में जीवाणुओं एवं पशुओं के
    लिये पोषक तत्वों का संतुलन ठीक रहता है।
    <br />
    * इससे आहार की रोचकता बढ़ जाती है और पशु आवश्यकतानुसार आहार खा लेता है।
    <br />
    * कम गुणवत्ता वाले मोटे चारे की उपयोगिता बढ़ जाती है तथा चारे का अपव्यय कम
    होता है।
    <br />
    * इसको चाटने से दुग्ध उत्पादन में वृद्धि होती है।
    <br />
    * इसको चाटने से देह भार एवं प्रजनन क्षमता में वृद्धि होती है।
    <br />
    * आहार क्षमता बढ़ जाती है और खर्च में कमी आती है। <br />
  </p>
  <p>
    <strong className="strongclass">
      यूरियाॅ शीराॅ खनिज ब्लाॅक विभिन्न पशुओं को निम्नानुसार खिलाना चाहियेः
    </strong>
    <br />
    दुधारू गाय एवं भैंस 200-250 ग्राम/दिन
    <br />
    दूध न दे रही गाय/भैंस 150-200 ग्राम/दिन
    <br />
    भेड़ एवं बकरी 50-70 ग्राम/दिन
    <br />
  </p>
  <p>
    <strong className="strongclass">
      पशुओं को यूरियाॅ शीराॅ खनिज ब्लाॅक खिलाने में सावधानियाॅ:
    </strong>
    <br />
    * यूरियाॅ शीराॅ खनिज ब्लाॅक को सूखे स्थान पर तथा पानी, धूल, गोबर तथा मूत्र
    से दूर रखें।
    <br />
    * 6 माह से कम उम्र के पशुओं एवं कुत्ता, बिल्ली, कुक्कुट, सूकर, खरगोश, बन्दर
    तथा घोडे़ आदि को न दें।
    <br />
    * इसको एक चाट के रूप में उचित मात्रा में उपयोग करें।
    <br />
    * इसके साथ पर्याप्त मात्रा में भूसा तथा हरा चारा अवश्य खिलायें।
    <br />
    * इसको यूरिया से उपचारित भूसे के साथ न खिलायें।
    <br />
  </p>
  <p>
    <strong className="strongclass">3 यूरिया उपचारित पशु आहार</strong>
    <br />
    <strong className="strongclass">
      पशु आहार हेतु फसलों के अवशेषों का पोषकमान बढ़ाने की विधि
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;हमारे देश में जुगाली करने
    वाले पशुओं के आहार में फसलों के अवशेषों का प्रमुख स्थान है। लगातार बढ़ रही
    मानव जनसंख्याॅ तथा उनके आवश्यक अनाजों और दालों की माॅग के फलस्वरूप पशुओं के
    लिए चारे एवं अन्य खाद्य पदार्थ उपलब्ध कराना एक जटिल समस्या है। इसलिए जुगाली
    करने वाले पशुओं को फसलों के अवशेषों पर और अधिक निर्भर रहना पड़ सकता है।
    फसलों के अवशेषों का पोषकमान काफी कम होता है क्योंकि इसमें प्रोटीन एवं खनिज
    तत्वों का अभाव तथा लिग्निनयुक्त रेशा अधिक होने के कारण पशु इनको अधिक मात्रा
    में खाना पसन्द नहीं करते हैं जिससे इन चारों को खा करके पशुओं का उत्पादन कम व
    देहभार में वृद्धि नहीं हो पाती है। इस कारण से फसलों के अवशेषों के पोषकमान
    में वृद्धि की महत्ती आवश्यकता है। पोषकमान बढ़ाने के लिए अनेक विधियाॅ उपलब्ध
    हैं। इन विधियों में से अधिकांश छोटे किसानों के परिपेक्ष्य में उपयुक्त नहीं
    है। परन्तु सभी पशु पालकों के लिए एक आसान एवं सस्ती विधि है यूरिया के घोल से
    भूसा/कुट्टी कटे पुआल का उपचार करना। छोटे-छोटे प्रक्षेत्रों पर या किसानों के
    यहाॅ यूरिया को घोल के रूप में प्रयोग किया गया है इस विधि में यूरिया के घोल
    की इतनी मात्रा फसलों के अवशेषों पर छिड़कनी चाहिए जिससे कुट्टी कटे पुआल/भूसा
    में नमी अंश 50 प्रतिशत हो जायें। इन सूखे चारें की एक ज्ञात मात्रा को पक्के
    फर्श पर फैला दिया जाता है उसी पर ज्ञात मात्रा के अनुसार यूरिया का घोल हजारे
    द्वारा छिड़क कर अच्छी तरह से मिला देना चाहिए। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यूरिया का घोल बनाने के लिए
    एक ड्रम में 6.0 प्रतिशत (यानी 6.0 कि.ग्रा. यूरिया को 100 लीटर पानी में घोलना
    चाहिये) यूरिया घोल तैयार किया जाता है इस घोल में से 65 लीटर ले करके 100
    कि.ग्रा0 भूसे अथवा कुट्टी कटे पुआल पर छिड़क कर अच्छी प्रकार से मिला देनी
    चाहिए। उदाहरण के रूप में अगर एक भूसा/पुआल की गठरी का भार 20.0 कि.ग्रा. है तो
    इस पर 13 लीटर यूरिया घोल लेकर हजारे द्वारा छिड़क देनी चाहिए। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस प्रकार से प्रत्येक 20.0
    कि.ग्रा0 भूसे अथवा कुट्टी कटे पुआल पर 13 लीटर यूरिया का घोल छिड़क कर मिलाते
    जायें तथा पैरों से अच्छी तरह से दबाते रहना चाहिए जिससे कि इस चारे में रहने
    वाली हवा निकल जायें। इस प्रक्रिया को दोहराते जायें। इस तरह से तैयार चट्टे या
    बोंगा को लगभग 2 मीटर ऊॅचाई तक गुम्बदनूमा आकार दे दिया जाये ताकि उस पर पड़ने
    वाला वर्षा का पानी न रूके। अथवा साबूत पुआल/कांस को चट्टे के ऊपर बिछाकर गोबर,
    मिट्टी और थोड़ी मात्रा में भूसा मिलाकर लेप कर देना चाहिए। 3-4 सप्ताह तक इसी
    अवस्था में छोड़ देना चाहिये। उपचार किया गया भूसा/पुआल 3-4 सप्ताह बाद खिलाने
    के लिए तैयार हो जाता है। उपचारित पुआल अथवा भूसे को खिलाने के पूर्व चट्टे में
    से एक तरफ से आवश्यकतानुसार निकालकर 2-3 घंटे खुली हवा में रख देना चाहिये।
    जिससे उसके अन्दर की गैस निकल जाये।
    <br />
    उपचारित चारे को किसी भी सामान्य विधि से खिलाया जा सकता है। इसे हरे चारे के
    साथ किसी भी अनुपात में मिलाकर या फिर खली/रातिब के साथ तथा खनिज मिश्रण और
    साधारण नमक के साथ खिलायें। पहले दिन, पहले से दिये जा रहे चारे में 1-2
    कि.ग्रा. उपचारित भूसा/पुआल को मिलाकर पशुओं को दें। दूसरे दिन 2-3 कि.ग्रा.
    उपचारित पुआल/भूसा तथा पहले से दिये जाने वाले चारे की मात्रा में मिलाकर पशुओं
    को दें। तीसरे दिन उपचारित चारे की मात्रा को बढ़ाकर तथा पहले से दिये जाने
    वाले चारे की मात्रा को कम करके देना चाहिए। इस प्रकार से पशु एक सप्ताह के
    अन्दर उपचारित भूसा/पुआल भरपेट खाने लगेगा। उपचारित चारे से पशु को पोषक तत्व
    की बड़ी मात्रा उपलब्ध हो जाती है जिससे बिना किसी रातिब के केवल 2.0 - 3.0
    कि.ग्रा. हरा चारा तथा 40-50 ग्रा. खनिज मिश्रण व 40-50 ग्रा. साधारण नमक देने
    से वृद्धिशील पशुओं में 200-250 ग्रा. देहभार वृद्धि प्रतिदिन प्राप्त की जा
    सकती है यदि इन्हें बिनौले की खली या कुछ विशेष सम्पूरकों की थोड़ी मात्रा
    अर्थात 300-400 ग्राम प्रतिदिन प्रतिपशु को साथ में खिलाया जाये तो यह देहभार
    वृद्धि 400-450 ग्राम प्रतिदिन तक प्राप्त की जा सकती है। दुधारू पशुओं को
    उपचारित चारे के साथ 5.0 कि.ग्रा. हरा चारा देने से प्रति पशु प्रतिदिन खिलाने
    से 5.0 कि.ग्रा. तक दूध उत्पादन प्राप्त करने के लिए रातिब की आवश्यकता नहीं
    पड़ती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपचारित भूसा/पुआल खिलाने से लाभः</strong>
    <br />
    * यूरिया से उपचारित चारे को पशु 1.5-2.0 गुना ज्यादा खाता है।
    <br />
    * उपचारित चारे की पाचकता लगभग 10-15 यूनिट बढ़ जाती है।
    <br />
    * उपचारित चारा खिलाने से 25-30 प्रतिशत रातिब की बचत होती है।
    <br />
    * दुग्ध उत्पादन लागत में 25 प्रतिशत तक कमी आती है।
    <br />
    * देहभार में वृद्धि होती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      उपचारित चारे को खिलाने में सावधानियाॅ:
    </strong>
    <br />
    * यूरिया को पानी में घोल कर पशुओं को कमी नहीं पिलाना चाहिए या केवल यूरिया ही
    पशुओं को नहीं खिलाना चाहिए।
    <br />
    * पशुओं के रहने के स्थान पर यूरिया का बोरा नहीं रखना चाहिए।
    <br />
    * प्रसार माध्यमों से यूरिया के उपयोग की सही विधियों का ज्ञान कराना तथा
    यूरिया से उपचार किया हुआ चारा खा करके मरने का भय को दूर करने में सहायक हो
    सकता है।
    <br />
    अंत मे यह कहना उचित होगा कि फसलों के अवशेषों को यूरिया से उपचारित करके किसान
    अपने पशुओं की स्वास्थ्य बनाये रखने व उनसे कम खर्च पर अधिक उत्पादन करने में
    सफल होंगे।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      4 क्षेत्रीय विशेष खनिज मिश्रण तैयार करनाः
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मुख्य एवं सूक्ष्म खनिज तत्वों का पशुओं
    में मुख्य पोषक तत्वों जैसे कार्बोहाइड्रेट, प्रोटीन एवं वसा के पाचन, अवशोषण
    एवं उपापचय में महत्वपूर्ण कार्य है। इसके अलावा ये खनिज तत्व शरीर को ताकत एवं
    आधार प्रदान करने के साथ-साथ ये एन्जाइम, प्रोटीन तथा विटामिन में भी विद्यमान
    रहते हैं। और शरीर में अम्ल-क्षार के सन्तुलन एवं रोग प्रतिरोधक क्षमता प्रदान
    करते हैं। परन्तु ये खनिज तत्व मृदा एवं खाद्य पदार्थों में आवश्यकतानुसार
    बराबर नहीं पाये जाते। कुछ खनिज तत्वों की अधिकता होती है तो कुछ खनिज तत्वों
    की कमी होती है जिससे इनका असन्तुलन हो जाता है और इनकी कमी के कारण कुछ
    बीमारियां हो जाती हैं और पशुओं की बढ़त दर रूक जाती है। दुग्ध उत्पादन एवं
    प्रजनन क्षमता में कमी आ जाती है और प्रजनन रोग बढ़ जाते हैं। <br />
    उपरोक्त को ध्यान में रखकर उत्तराखण्ड के पहाड़ी एवं मैदानी जिलों से मृदा,
    खाद्य पदार्थो एवं पशुओं के रक्त में विभिन्न खनिज तत्वों का विश्लेषण किया
    गया। जिन तत्वों की कमी पायी गई उसके आधार पर कुछ क्षेत्रीय विशेष खनिज मिश्रण
    बनाये गये एवं किसानों के पशुओं को खिलाकर परीक्षण किया गया। प्रत्येक डेरी पशु
    को 40-50 ग्राम प्रति दिन की दर से यह मिश्रण 2-3 माह के लिये दिया गया । जिससे
    दुग्ध उत्पादन में वृद्धि हुई एवं प्रजनन रोगों में कमी पायी गई। विभिन्न जिलों
    में जिन खनिज तत्वों की कमी पायी गई उनका जिलेवार विवरण निम्नानुसार हैः
  </p>
  <p>
    <img src={table1} width={552} height={218} alt="" />
  </p>
  <p>&nbsp;</p>
  <p>
    <strong className="strongclass">
      5 डेयरी राशन में जड़ी-बूटियों को खाद्य-योगज के रूप में सम्मिलित करना
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;डेयरी पशुओं में खाद्यों के उपयोजन को
    बढ़ाने के लिए विभिन्न प्रकार के खाद्य-योगज का प्रयोग होता रहा है। बैलों में
    अधिक और कम चारे के आहार के अनुसार रूमन में एन्जाइम की सक्रियता में विभिन्नता
    पायी गयी है। सभी रोमन्थी सूक्ष्मजीवियों के एन्जाइमों की सक्रियता उनके
    पर्टिकुलेट पदार्थ ;चंतजपबनसंजम उंजमतपंसद्ध में, अन्य कोशिकीय ;बमससनसंत
    तिंबजपवदद्ध तथा कोशिकीय भाग के अतिरिक्त ;मगजतं बमससनसंत तिंबजपवदद्ध की तुलना
    में सबसे अधिक पायी गयी है। अधिक चारे युक्त आहार खिलाये गये पशुओं में रोमन्थी
    जाइलेनेज ;गलसंदंेमद्ध तथा बीटा- ग्लूकोसाइडेज ;ठमजं.हसनबवेपकंेमद्ध एन्जाइमों
    की अधिक सक्रियता रेशा विघटन करने वाले सूक्ष्मजीवों की अधिक संख्या को
    प्रदर्शित करती है। वृद्धिशील संकर बछियों में ब्राह्मी ;ठंबवचं उवददपमतपद्ध
    बिच्छू (न्तजपबं कपवबपं) तथा भंृगराज (म्बसपचजं ंसइं) जड़ी-बूटियांे को बराबर
    मात्रा में मिलाकर इसके मिश्रण को 1ः की दर से रातिब मिश्रण में खाद्य-योगज के
    रूप में देने से खाद्यों के उपयोजन पचनीय प्रोटीन के अन्तग्र्रहण, कुल रेशे,
    कार्बनिक पदार्थ एवं कुल प्रोटीन में सुधार पाया गया। रातिब मिश्रण के साथ 1ः
    की दर से मिलाकर इन जड़ी-बूटियों का उपयोग किया जा सकता है। बछियों के
    स्वास्थ्य पर इनका कोई हानिकारक प्रभाव नहीं देखा गया तथा इन जड़ी-बूटियों को
    आहार में मिलाने से आहार की उपयोगिता बढ़ गई तथा शरीर भार में अधिक वृद्धि पायी
    गयी है।
    <br />
  </p>
  <p>
    <strong className="strongclass">6 बाई-पास प्रोटीन तकनीकी</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;डेयरी पशुओं में प्रोटीन की आवश्यकता उनके रूमेन में
    उपस्थित सूक्ष्म जीवों की वृद्धि तथा पशु-शरीर की वृद्धि के लिए होती है।
    सूक्ष्मजीवीय प्रोटीन तथा रूमेन में अक्षरणीय आहार प्रोटीन (यू डी पी) पशुओं
    द्वारा छोटी आँतों में पहुँचने पर उपयोग में लायी जाती है। यदि रूमेन में
    प्रोटीन का क्षरण कम होता है तो पशु को आँत में अधिक अक्षरणीय प्रोटीन अथवा
    बाई-पास प्रोटीन ;ठल.चंेे च्तवजमपदद्ध प्राप्त होगी और पशु इससे लाभान्वित
    होंगे। कुछ खलियों में बहुत अधिक बाई-पास प्रोटीन ;ठल.चंेे च्तवजमपदद्ध होती
    है। उदाहरणतया बिनौले की खली। रातिब मिश्रण में खलियाँ, अनाज तथा अनाज के
    उप-उत्पादन अवयव को उस अनुपात में मिलाया गया जिससे इन रातिब मिश्रण में
    अक्षरणीय आहार प्रोटीन (यू डी पी) की मात्रा अधिक हो गई। संकर दुधारू गायों के
    आहार में अक्षरणीय प्रोटीन का स्तर 41.48ः तक बढ़ाने पर दुग्ध वसा की मात्रा के
    साथ दुग्ध उत्पादन में वृद्धि पाई गयी है। अधिक दुग्ध उत्पादक गायों से अधिक
    लाभ लेने के लिए बाई-पास प्रोटीन युक्त रातिब मिश्रण खिलाना चाहिए। <br />
  </p>
</>

    </div>
  )
}
