import React from 'react'
import table1 from "../../assets/imgages/pasubimari.jpg"
import table2 from "../../assets/imgages/Galghot.jpg"
import table3 from "../../assets/imgages/Thanaile.jpg"
import table4 from "../../assets/imgages/Dad.jpg"
export default function Pasubimari() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <strong>
    <center>
      <h3 className="h3class">पशुओं की प्रमुख संक्रामक बीमारियाँ</h3>
    </center>
  </strong>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;नवीनतम
    आंकड़ों के अनुसार हमारा देश दुग्ध उत्पादन में विश्व में प्रथम स्थान पर है
    लेकिन पशुओं की उत्पादकता अपेक्षाकृत बहुत कम है और प्रति व्यक्ति दूध की
    उपलब्धता निर्धारित मानक से कम है। वैज्ञानिक ढंग पशु प्रजनन एवं नस्ल सुधार,
    समुचित भरण पोषण तथा उत्तम पशु प्रबन्ध के अलावा पशुओं में होने वाली बीमारियों
    का नियंत्रण जितने प्रभावी ढंग से किया जायेगा उतनी ही पशुओं की उत्पादकता
    बढ़ेगी और पशुपालकों को अधिक लाभ होगा।
    <br />
    &nbsp;&nbsp;&nbsp;पशुओं की बीमारियों को मुख्यतः निम्नलिखित समूहों में बाॅंटा
    जा सकता हैः
  </p>
  <p>
    <img src={table1} width={600} height={400} alt="" />
  </p>
  <p>
    <strong className="strongclass">जीवाणुजनित रोग</strong>
    <br />
  </p>
  <p>
    <strong className="strongclass">(क) संक्रामक गर्भपात (ब्रूसिलोसिस)</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह रोग
    ब्रूसैला नामक जीवाणु द्वारा होता है। इस रोग में गर्भ के अन्तिम तिमाही में
    गर्भपात हो जाता है। वैक्सीन का प्रयोग प्रायः चार माह से कम आयु के मादा पशुओं
    में किया जाता है। इस रोग में काटन स्टेªन 19 वैक्सीन का प्रयोग किया जाता है।
    इस वैक्सीन से मादा पशु में जीवन भर के लिए रोग निरोधक क्षमता उत्पन्न हो जाती
    है। इस वैक्सीन को नर पशु में नहीं लगाना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">
      (ख) गलघोंटू रोग (हीमोरोजिक सेप्टीसीमियां)
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह
    रोग पाष्चुरैला नामक जीवाणु द्वारा होता है। यह रोग प्रायः वर्षा ऋतु में या
    इसके उपरान्त होता है रोग में तेज बुखार, लार गिरना, गले के नीचे सूजन तथा पशु
    के सांस लेने में घुर्र-घुर्र की आवाज होती है। नाक से झाग जैसा पानी बहने लगता
    है पशु के शरीर में कपकपी होने लगती है। यह रोग पशुओं में अधिकतर बरसात के
    दिनों में होता है। कभी कभी और मौसमों में भी हो जाता है। रोग की रोकथाम के
    लिये वर्षा से पूर्व मई-जून माह में टीका लगा लेते हैं टीके का 3.5 मि.ली.
    मात्रा मांस में सूई द्वारा प्रवेशित की जाती है।
  </p>
  <p>&nbsp;</p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <img src={table2} width={261} height={207} alt="" />
  </p>
  <p>
    <span style={{ textAlign: "center" }} />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गलाघोंटू
    रोग
    <br />
    <strong className="strongclass">(ग) लंगड़ी बुखार (ब्लैक क्वार्टर)</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह रोग क्लासट्रीडियम
    नामक जीवाणु द्वारा होता है। इस रोग में पशु को तेज बुखार तथा एक या दो पैरों
    में लंगड़ापन हो जाता है। पशु की अगले या पिछले पैरों के ऊपरी भाग की मांस
    पेषियों में सूजन आ जाती है जिसके दबाने पर हवा भरी हुई प्रतीत होती है। इस रोग
    का टीका भी वर्षा ऋतु से पूर्व लगाया जाता है। टीके की 2.5 मि.ली. मात्रा त्वचा
    के नीचे लगाई जाती है। गलघोटू तथा लंगडी का टीका लगने के 15 दिन बाद 4-5 माह के
    लिये रोग निरोधक क्षमता उत्पन्न हो जाती है।
    <br />
    लंगडी बुखार एवं गलघोटू दोनों का टीका एक साथ या अलग-अलग दोनों प्रकार से दिया
    जा सकता है। <br />
  </p>
  <p>
    <strong className="strongclass">(घ) क्षय रोग</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;क्षय रोग एक चिरकालीन जीवाणु जनित
    रोग है और विश्व के सभी देशों में पाया जाता है। रोग कारक जीवाणु
    माइकोबैक्टीरियम ट्यूबरकुलोसिस कहलाता है। क्षय रोग पैदा करने वाले जीवाणु की
    तीन किस्में होती हैं जो गोपशुओं, मनुष्यों तथा पक्षियों में रोग उत्पन्न करती
    हैं। क्षय रोग के जीवाणु आमतौर पर अपने आश्रयदाता प्राणी के शरीर में ही पाये
    जाते है। यह सही है कि मनुष्य में क्षय रोग आमतौर पर उन्हीं जीवाणुओं से पैदा
    होता है जो मनुष्य में क्षय रोग पैदा करते हैं, पर जिन देशों में गो पशुओं में
    क्षय रोग एक सामान्य सी बात है वहां मनुष्यों, विशेषकर बच्चों में क्षय रोग के
    कारण वे जीवाणु भी देखे गये जो गो पशुओं में क्षय पैदा करते हैं।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यक्ष्मा या क्षय रोग जीवाणु विश्व के
    अधिकांश भागों में मानव तथा गो पशुओं में व्याप्त है। इस रोग का प्रारम्भ
    सभ्यता के आगमन से हुआ। एक ही स्थान पर बांधे गये अथवा पशुशालाओं में निकट
    सम्पर्क में रखे गये गो पशुओं में यह रोग अधिकतर फैलता है।
    <br />
    क्षय रोग पैदा करने वाला जीवाणु पशु के शरीर में किसी भी जगह से प्रवेश कर सकता
    है पर यह आमतौर पर श्वास नली के रास्ते से शरीर में प्रवेश करता है और इस
    प्रकार क्षय के रोगी पशुओं द्वारा अपनी साँस के साथ छोड़े गये हवा में मौजूद
    क्षय रोग के जीवाणु साँस लेने के साथ ही स्वस्थ पशुओं के फेफड़ो में पहुँच जाते
    हैं इसलिये क्षय रोग की छूत अधिकांशतः पशुओं के बाड़ों या दूसरी बंद या तंग
    जगहों में लगती है। इस तरह बड़े गो यूथों में इस रोग की घटनायें बहुत होती हैं।
    खाने के साथ जीवाणुओं के आमाशय में पहँचने पर भी क्षय रोग की छूत लग सकती है।
    ऐसा मालूम होता है कि माॅंँ का दूध पीने वाले, विशेषकर क्षय रोग से प्रभावित
    अयन वाली गायों का दूध पीने वाले, बछड़ों और बछियों को यह रोग अधिकांशतः क्षय
    रोग के जीवाणु दूध के साथ पेट में पहँुॅचने से ही होता है।
    <br />
    लक्षण: संक्रमण के बाद जीवाणु मंद गति से विकास करते हैं और कभी-कभी तो बाहरी
    लक्षण अनेक वर्षों तक प्रकट नहीं होते। फेफड़ों के क्षय रोग से ग्रस्त पशु
    खाॅंँसता है, मुॅंँह और नथुनों से सूखा कफ निकलता है। प्रारम्भ में हल्का बुखार
    होता है। क्षीणता और दुर्बलता बढ़ने लगती है। इसके बाद नथुनों से श्लेष्मा व
    मवाद मिश्रित स्राव आता है, लसिका ग्रन्थियाँॅं बढ़ जाती है और शरीर की प्रायः
    सभी श्लेष्म कलायें रक्त की कमी के कारण पीली पड़ने लगती है। मान्स की कमी के
    कारण खाल हड्डियों से चिपक जाती है और पशु हड्डियों का ढाॅंँचा मात्र रह जाता
    है।
    <br />
    उपचार: जब तक आइसोनिकोटिनिक एसिड हाइड्राजीन की खोज गो यक्ष्मा के उपचार क¢
    लिये नहीं हुई थी तब तक इस रोग की चिकित्सा हेतु कोई व्यवहारानुरुप औषधि नही
    थी। पशुओं में यक्ष्मा रोग का आइसोनियाजिड औषधि से उपचार आर्थिक दृष्टि से
    लाभकर रहता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;नियंत्रण: भारत में क्षय रोग गो
    पशुओं में व्यापक रुप से पाया जाता है। इसलिये जैसे ही किसी गो यूथ में इस रोग
    का कोई मामला देखने में आये उसको तुरन्त ही शीघ्रातिशीघ्र नियंत्रण में लाने की
    कोशिश की जाये। यदि कोई पशु खुले क्षय रोग का रोगी है तब तो यह और भी आवश्यक हो
    जाता है या ऐसा पशु रोग के लाक्षणिक रुप से पहचाने जाने तक अपने यूथ के अनेक
    पशुओं को रोगी बना देगा। यदि रोग को समय पर ही रोकने के प्रयत्न नहीं किये जाते
    तो वह इतना अधिक से अधिक फैल जाता है कि उसकी रोकथाम के लिये कोई भी उपाय करना
    अति कठिन हो जाता है। भारत में आजकल दूध और दूध के पदार्थों का उत्पादन बढाने
    हेतु उत्तम पशुधन पैदा करने के लिये गो पशुओं के बड़े समूह पाले जा रहे हैं।
    ऐसी हालत में क्षय रोग को फैलने से जितनी शीघ्रता से रोका जाये उतना ही अच्छा
    है।
    <br />
    जब किसी छोटे गो यूथ में क्षय रोग होने का संदेह हो तब तुरन्त ही उसके पशुओं
    में क्षय रोग का निदान करने के लिये ट्यूबरक्यूलिन टैस्ट किया जाना चाहिये और
    जो पशु रोगी पाये जाये उन्हें गो यूथ से हटा देना चाहिये। बड़े गो यूथों के
    मामले में कुछ लोगों के बैग की विधि कर प्रयोग सर्वोत्तम बताया है। इस विधि का
    मुख्य आधार यह तथ्य है कि क्षय रोगी गायों से पैदा हुये बच्चे आमतौर पर पैदा
    होने के समय निरोगी होते हैं और उनमें क्षय रोग का संक्रमण नहीं होता। इस विधि
    के अनुसार यूथ के उन सभी पशुओं को निकाल दिया जाता है जिनमें क्षय रोग के लक्षण
    स्पष्ट रुप से दिखाई देते हैं। शेष पशुओं की ट्यूबरक्यूलिन परख विधि द्वारा
    जाँॅंच की जाती है और जो पशु क्षय रोगी पाये जाते हैं उन्हें निरोग पशुओं से
    अलग रखा जाता है, रोगी और निरोगी दोनों समूहों को अलग अलग चरागाहों में चराया
    जाता है और उनके रखरखाव और देखभाल के लिये अलग अलग पशुसेवक रखे जाते हैं।
    स्वस्थ एवं निरोग पशुओं के समूह की हर तीन महीने के बाद जाँॅंच की जाती है।
    निरोग गायों से पैदा हाने वाले बच्चे अपनी माताओं के साथ ही रखे जाते है परन्तु
    रोगी गायों से पैदा होने वाले बच्चों को माॅंँ का दूध जन्म से ही छुड़ा दिया
    जाता है और उन्हें अपनी माताओं से अलग स्वस्थ गो पशुओं में रखा जाता है। उन्हें
    उबालकर गर्म किया हुआ या पास्चुरीकृत दूध दिया जाता है। जिन बछड़ों को माँॅं का
    दूध पैदा होते ही नहीं छुड़ाया जा सकता उनको अपनी माताओं के साथ यथा संभव कम
    समय तक रहने देते हैं और फिर उनको ट्यूबरक्यूलिन परख द्वारा एक महीने के अंतर
    से दो बार अच्छी तरह से जाॅंच कर और निरोग सिद्ध होने पर ही स्वस्थ गो समूह के
    साथ रहते हैं। ट्यूबरक्यूलिन परख द्वारा रोगी पाये जाने वाले पशुओं पर कड़ी
    निगाह रखी जाती है। और जिन पशुओं में क्षय रोग के लक्षण जाहिर हों उन्हें
    तुरन्त ही यूथ से अलग निकाल लेते है। इस प्रकार इस विधि के प्रयोग से स्वस्थ और
    निरोगी पशुओं का समूह धीरे-धीरे बढ़ता है और अन्त में सारे यूथ में एक भी रोगी
    पशु नहीं रहता। भारत में सामान्यतः लोग पशुवध के, विश्ेाषकर गो वध के, विरुद्ध
    है, इसलिये यहाॅं रोगी पशुओं को दूर किसी ऐसी जगहों पर रखा जाये जो स्वस्थ
    पशुओं की पहँुॅंच से काफी दूर हो। इससे रोगी पशु, रोग की छूत को और आगे न फैला
    सकेगें। ऐसे पशु समूहों की गायों का दूध सदैव पास्चुरीकृत करके या उबालकर काम
    में लाना चाहिए।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;क्षय रोग होने पर पशु का उपचार करने से कोई लाभ नहीं
    होता। क्षय रोग की छूत से बुरी तरह प्रभावित गो यूथो में पशुओं को बी.सी.जी. का
    टीका लगाना रोग की रोकथाम के लिये उपयोगी पाया गया है, पर आमतौर पर इस टीके का
    लगाना अच्छा नहीं समझा जाता। इसका कारण यह है कि जिन पशुओं को बी.सी.जी. का
    टीका लगाया जाता है उन पर ट्यूबरक्यूलिन परख की प्रतिक्रिया होने लगती है और इस
    प्रकार उनमें और स्वभाविक छूत से ग्रसित पशुओं में भेद नहीं किया जा सकता।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">(च) टिटेनस</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह रोग घोड़ों
    में सबसे अधिक पाया जाता है। इस रोग का जीवाणु टाॅक्सिन उत्पन्न करता है। छोटे
    पशुओं में नाभि का घाव, बधियाकरण का घाव, पूंछ काटना, भेंड़ की ऊन काटना, नाल
    बंदी के समय यह जीवाणु घावों को दूषित कर वहाॅं टाॅक्सिन उत्पन्न करता है। यह
    रोग एक पशु से दूसरे पशु में नहीं फैलता है तथा जीवाणु रोगी पशु के रक्त में भी
    नहीं पाया जाता है। इस रोग की उत्पत्ति का समय 7 दिन से 4 माह तक होता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस रोग में एच्छिक
    मांसपेशियों में दर्द तथा तेज एवं लगातार संकुचन, शरीर के अंग या पूरा शरीर
    अकड़ जाना, घोड़ों में पूॅंँछ का बार-बार उठाना तथा हिलाना तथा आँख की तीसरी
    आइलिड बाहर दिखाई पड़ना, जबड़ों की मांसपेशियों में संकुचन से खाने तथा निगलने
    में कष्ट, उनमें अधिक जकड़न से जबड़े बन्द हो जाना, आंखे लाल तथा घूरती हुई,
    भूख रहते हुए भी जबड़े की जकड़न के कारण भोजन लेने में असमर्थता तथा श्वसनी
    मांस पेशियों के पक्षाघात के कारण पशु की दम घुटने से मृत्यु हो जाती है।
    <br />
    रोग के उपचार के लिए किसी प्रकार का घाव होते ही उसकी चिकित्सा अविलम्ब करानी
    चाहिए। सामान्य से अधिक मात्रा में पेनीसिलीन प्रति दिन तथा मांस पेशियों को
    संकुचन से बचाने की दवा अगर प्रारम्भिक अवस्था में दी जाय तो पशु बचाया जा सकता
    है। इस रोग से बचाव के लिए शरीर पर घाव न होने देने तथा घाव होने पर गम्भीरता
    से लेकर यथाशीघ्र उपचार कराने तथा टिटनेस से बचाव का टीका लगाया जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">(छ) एक्टीनोबेसीलोसिस</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह रोग गोवंशीय तथा भेंड वंशीय
    पशुओं का प्रमुख रोग है। इस रोग में गोवंशीय पशुओं के नीचे वाले जबड़े तथा
    गर्दन में तथा भेंड वंशीय पशुओं में इन स्थानों के अतिरिक्त चेहरे तथा नथुने
    में भी कड़ी गाॅंँठें बन जाती हैं। ये गाॅंँठ¢ फूट जाती हैं जिनसे मवाद निकलने
    लगता है तथा गहरे अल्सर बन जाते हैं। बाद में गाॅंँठें जीभ में भी बन जाती है
    जिससे जीभ मोटी तथा कड़ी हो जाती है। इस अवस्था को वुडेन टंग कहा जाता है। इससे
    पशु को खाने में परेशानी, अधिक लार स्रवण होता है। भेंड में जीभ पर गाॅंँठें
    बहुधा नहीं पायी जाती है। <br />
    इसके उपचार में आयोडाइड का प्रयोग तुरन्त लाभकारी होता है। पोटेशियम आयोडाइड की
    6-10 ग्राम मात्रा प्रतिदिन 7-10 दिन तक अथवा सोडियम आयोडाइड के 10 प्रतिशत घोल
    को अन्तशिरा इंजेक्शन द्वारा एक बार देने से अपेक्षित लाभ होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">(ज) एक्टीनोमाइकोसिस</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह सभी पालतू पशुओं का जीवाणु जनित
    रोग है। इस रोग में मेन्डिबल तथा मैक्जिला में सूजन तथा फोडे़ बन जाते हैं
    जिसमें फिस्चुला बन जाते है। इनको चीरने पर पीला दानेदार पस मिलता है यह दाने
    2.5 मिली. व्यास के होते हैं। अत्यधिक सूजन के कारण कष्टश्वांस होता है, पशु
    चारा खाने में असमर्थ रहता है तथा सूखने लगता है। इस रोग के उपचार हेतु विक्षति
    का काटकर टिंचर आयोडीन लगाना तथा स्ट्रिप्टोमाइसिन या स्ट्रिप्टोपैनीसिलिन की
    2-3 गुनी मात्रा का कई दिन तक उपयोग लाभदायक होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">(झ) थनैला (मैस्टाइटिस)</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; यह दूध देने वाले पशुओं की छूत से लगने
    वाली प्रमुख बीमारी है जो जीवाणु या फफॅंूदी द्वारा होती है। इस रोग का
    यथाशीघ्र उपचार नहीं कराने पर पूरा थन खराब हो सकता है। यह रोग थन या अयन में
    चोट लगने या घाव बनने, त्रुटिपूर्ण दोहन तथा दुग्धशाला में पर्याप्त सफाई न
    होने के कारण होता है। इस रोग के कारण अधिक दूध देने वाले तथा उच्चस्तरीय राशन
    खाने वाले पशु ज्यादा प्रभावित होते हैं।
    <br />
    रोग की पहचान ऊपर बताये गए प्रमुख लक्षण एवं दूध की परीक्षा करके इस बीमारी का
    पता चल सकता है। दूध परीक्षण हेतु स्ट्रिप कप की सहायता से दूध के रंग परिवर्तन
    या छीछड़े होने का पता लगाया जा सकता है। थनैला रोग का निदान व्हाइट साइड टेस्ट
    द्वारा आसानी से पशुपालक द्वारा किया जा सकता है। इस टेस्ट में 4.5 बूंद में 4
    प्रतिशत सोडियम हाइड्रोक्साइड की एक बूंद मिलाकर लगभग आधा मिनट तक फेंटने पर
    बनना थनैला रोग प्रदर्शित करता है। जीवाणु परीक्षण तथा एंटीबायोटिक सेंसटिविटी
    टेस्ट कराने से थनैला रोग के उपचार में मदद मिलती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">रोग से रोकथाम</strong>
    <br />
    1. पशु बाॅंधने का स्थान साफ रखें। भीगे, ठंडे तथा गीले फर्श पर पशुओं को न
    बाॅंधे।
    <br />
    2. दूध दूहने का सही तरीका (पूरे हाथ से दूध निकालना) अपनायें। पशु का दूध
    अत्यधिक धीमी या तीव्र गति से नहीं निकालना चाहिए।
    <br />
    3. प्रत्येक पशु का दूध दुहने से पूर्व तथा बाद अपने हाथ, पशु के अयन तथा थनों
    को पोटाश युक्त पानी से धो लें।
    <br />
    4. थनैला रोग की शीघ्र पहचान के लिए दुहान के समय स्ट्रिप कप का नियमित उपोग
    करें।
    <br />
    5. पहले स्वस्थ पशुओं का दुहान करें, बाद में थनैला ग्रसित पशु का दूध निकालें।
    रोगी थन का दूध बाद में निकालें।
    <br />
    6. रोग-ग्रस्त थन का दूध जमीन पर न गिरने दें। ऐसे दूध को बाहर न फेंककर गड्ढे
    में दबायें तथा बर्तन को उबलते पानी से सफाई करें।
    <br />
    7. रोग ग्रसित पशु को स्वस्थ पशुओं से अलग रखें और उसकी शीघ्र चिकित्सा की
    व्यवस्था हेतु निकटतम पशुचिकित्सा अधिकारी से संपर्क करें।
    <br />
    8. दुधारु गायें जब दूध देना बन्द कर दें उस समय उसके ब्याने से एक सप्ताह
    पूर्व चारों थनों में दवा का एक-एक ट्यूब भरकर छोड़ दें।
    <br />
    10. पशु को विटामिन ‘ई’ एवं सेलेनियम मुक्त खनिज मिश्रण खाने को दें। पशु के थन
    और अयन को चोट लगने से बचायें। थन या अयन पर चोट लगने/घाव होने पर तुरंत
    पशुचिकित्सक को दिखायें।
    <br />
  </p>
  <p>&nbsp;</p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <img src={table3} width={365} height={244} alt="" />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <strong>थनैला</strong>
    <br />
    <strong className="strongclass">विषाणु-जनित रोग</strong>
  </p>
  <p>
    <strong className="strongclass">(क) खुरपका-मुँहपका रोग</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;खुरपका-मुँहपका रोग
    पशुओं का एक भयानक संक्रामक रोग है। देश के विभिन्न भागों में इसे अनेक नामों
    से जाना जाता है जैसे मुख की बीमारी, खुरपकाॅ, खुरिया रोग, खोंरा। पिछली 4-5
    शताब्दियों में भारत में इस रोग का भयंकर प्रकोप होता रहा है। अमेरिका और
    आस्ट्रेलिया जैसे अनेक विकसित देशों में इस रोग का पूरी तरह उन्मूलन किया जा
    चुका है लेकिन विकासशील देशों में आज भी यह पशुओं का एक प्रमुख रोग है। हमारे
    देश के सभी प्रदेशों में यह रोग गाय और भैंसों पर गंभीर रुप से आक्रमण करता है।
    भेड़, बकरी, सूअर और हिरन जैसे जंगली पशु भी इस रोग से पीडि़त हो सकते है। यदा
    कदा यह रोग मनुष्य में भी हो सकता है। यद्यपि 1 प्रतिशत से अधिक व्यस्क पशुओं
    की मृत्यु इस रोग के कारण नहीं होती फिर भी इससे प्रभावित पशु कमजोर हो जाते
    हैं, दूध उत्पादन तथा प्रजनन शक्ति में भारी कमी हो जाती है और काम करने वाले
    पशुओं की काम करने की क्षमता घट जाती है। इस रोग से छोटी उम्र के पशुओं को अधिक
    हानि होती है और लगभग 20 प्रतिशत तक छोटे पशु इसके कारण मर जाते हैं। हमारे देश
    में इस रोग के कारण गाय भैसों में अनुमानतः 4 करोड़ रुपये की क्षति प्रतिवर्ष
    होती है। संचरणः खुरपका रोग के विषाणु रोगी पशु के खून, लार, आॅंसू, दूध, पसीना
    तथ मलमूत्र में पाये जाते हैं। संदूशित पानी, गोबर, चारा और चारागाहों से यह
    रोग फैल सकता है। मुख्य रुप से लार और पैर के फफोंलों से निकले दूशित द्रव के
    कारण बीमारी तेजी से फैलती है। अनेक जंगली पशु, पक्षी तथा चूहे भी इस रोग को
    फैलाने में सहायक हो सकते हैं। यह रोग मनुष्यों के कारण ही सबसे अधिक फैलता है
    क्योंकि वह पशुओं के संपर्क में रहते हैं और उनके माध्यम से रोग के विषाणु
    दूसरे पशुओं में पहॅुंच जाते हैं। हवा के झोंको के साथ भी रोग के विषाणु फैल
    सकते हैं। छोटे पशुओं में रोगी पशुओं का दूध भी इस रोग को फैलाने में
    महत्वपूर्ण भूमिका निभाता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;लक्षणः इस रोग से ग्रस्त पशु
    को बुखार आने लगता है। वह चारा नहीं खाता और जुगाली भी नहीं करता। रोगी पशु को
    प्यास अधिक लगती है। इसके बाद मसूॅड़े, थूथन तथा जीभ की ऊपरी सतह या खुरों के
    बीच या उनके ऊपर छोटे-छोटे छाले बन जाते हैं। मुॅंह और खुर पर छाले दिखाई पड़ते
    हैं। ये छाले थनों पर भी प्रकट हो सकते हैं। दुधारु पशु का दूध कम हो जाता है,
    पैरों में लंगड़ापन शुरु हो जाता है, किसी-किसी रोगी पशु के पिछले पैर कांपने
    लगते हैं और वह अक्सर अपने खुरों के बीच के भाग को चाटता रहता है। पशु के मुॅंह
    से लार अधिक टपकने लगती है और (होठों) पर हर समय झाग देखे जा सकते हैं। छाले
    शीघ्र ही फूट जाते हैं जिससे पीड़ा बढ़ जाती है। खुरों के छालों से एक विशेष
    बदबूदार स्राव निकलता है जिससे मक्खियाॅं आकर्षित होती हैं। मक्खियों द्वारा
    दिये गये अंडो से निकले लार्वा/कीड़े गलाव पैदा करते हैं जिससे पशुओं में
    बेचैनी होती है और कभी-कभी खुर झड़ जाते हैं। रोगी पशु का दूध पीने वाले छोटे
    बछड़े-बछियाओं का बचना कठिन हो जाता है। फुंसियों के कारण थन बेकार हो जाते है
    और उनकी कार्य क्षमता घट जाती है।
    <br />
    नियंत्रणः इस रोग के नियंत्रण हेतु स्वच्छता पर पूरा ध्यान तथा टीका लगाना अति
    आवश्यक है। कई विकसित देश नियमित रुप से टीका लगाकर इस रोग पर विजय पा चुके
    हैं। रोग की रोकथाम के लिये वैक्सीन की 10 मि.ली. मात्रा त्वचा के नीचे लगाई
    जाती है। इसका पहला टीका वर्ष में किसी भी समय, जब नव जन्मे बछड़े-बछिया की
    उम्र डेढ़ से दो माह हो, लगवाना चाहिए। इसके बाद हर 4 से 6 माह के बाद टीका
    लगवाते रहना चाहिए। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;स्वच्छता हेतु पशुओं को सूखी
    जगह पर बांधना चाहिए। रोगी पशु को स्वस्थ पशु से अलग कर देना चाहिए और उसके
    चारे व बिछावन को जला देना चाहिए। स्वस्थ्य पशुओं को घुमाना फिराना बंद कर देना
    चाहिए। रोगी पशु के बैठने के स्थान पर अच्छी तरह चूना छिड़क देना चाहिए। यदि
    फर्श पक्का हो तो फिनाइल का घोल भी छिड़का जा सकता है।
    <br />
    रोगी पशु के मुॅंह का 2 प्रतिशत फिटकरी के घोल या पोटेशियम परमैगनेट (लाल दवा)
    के हल्के गुलाबी घोल से धोयें। खुरों के घाव फिनाइल या 1 प्रतिशत नीले थोथे
    (तूतिया) के पानी से धोने चाहिए। रोगी पशु को हल्का चारा खिलाना चाहिए।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यदि किसी डेरी फार्म में इस
    रोग के कारण 1-1 करके पशु बीमार पड़ रहे हें तो यह जरुरी है कि कोई ऐसी विधि
    अपनाई जाए कि फार्म के सभी पशु रोग ग्रस्त होकर रोग मुक्त हो जायें। इस विधि
    (एफथाइजेशन) में अल्प रोग ग्रसित पशु की लार अन्य पशुओं के मुॅंह पर लगा दी
    जाती है। ऐसा करने से सभी स्वस्थ पशुओं पर रोग का आक्रमण हो जाता है और इसके
    बाद उनमें रोग के तीव्र आक्रमण से बचने की शक्ति उत्पन्न हो जाती है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जब बहुत से पशुओं का उपचार करना हो
    तो उन्हें जीवाणुनासी घोल जैसे नीला थोथा या फिनाइल के घोल में चलाया जाता है
    (पाद स्थान) घोल में पशु के खूर भीग जाने चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">(ख) अढै़या रोग (थ्री डे सिकनैस) </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह एक विशाणुजनित उत्पन्न तीव्र ज्वर वाला
    रोग है जिससे गाय, भैंस आदि लगभग तीन दिन तक ग्रसित रहते है। इसमें ज्वर,
    कम्पन, मांसपेशियों की जकड़न जो एक पैर से दूसरे पैर में आती जाती है तथा पीठ,
    गर्दन तथा अन्य मांसपेशियों में पहॅंुच जाती है, पशु के चलने फिरने में कष्ट
    होना, भूख न लगना, सुस्त पड़ जाना, लार बहना तथा दांत किटकिटाना आदि स्पष्ट
    लक्षण होते हैं। दूध देने वाले पशु का दूध एकदम सूख जाता है।
    <br />
    इसके उपचार के लिए एण्टीपाइरेटिक तथा बुखार कम करने की दवाएं तथा अन्य औषधियाँ
    पशु चिकित्सक की सलाह से दें। <br />
  </p>
  <p>
    <strong className="strongclass">(ग) रेबीज (पागलपन)</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह रोग मुख्य रुप से
    कुत्तों का रोग है परन्तु अन्य पशु तथा मनुष्य भी इस रोग से ग्रसित कुत्ते,
    बिल्ली, भेडि़या, श्रंगाल, लोमड़ी, शेर, चीता आदि के काटने से ग्रस्त हो जाते
    हैं।
    <br />
    यह रोग कुत्तों/भेंड़/सूअर में 3 से 6 सप्ताह, गाय/भैंस में 4 से 8 सप्ताह और
    मनुष्यों में 14 दिन से 90 दिन तक हो सकता है। कुत्तों में यह रोग उत्तेजित रुप
    में या चुप्पी वाले रुप में हो सकता है।
    <br />
    पालतू कुत्तों में इस रोग से बचाव का टीका 2 से 3 महीने की उम्र पर लगवाना
    चाहिए। गौ पशुओं में वैक्सीन का प्रयोग कुत्ता काटने के तुरन्त बाद करना चाहिए।
    टीकाकरण के लिये वैक्सीन की 10 मि.ली. मात्रा त्वचा के नीचे प्रतिदिन 14 दिनों
    तक दी जाती है। आजकल 6 इन्जेकशन की नई वैक्सीन भी कुत्ता काटने के बाद लगायी
    जाती है जो 0, 3, 7, 14, 30 एवं 90 दिनों पर मांस में दिया जाता है। परन्तु
    इसका उपयोग काफी महंगा पड़ता है इस कारण से इसे वैक्सीन का उपयोग केवल अत्यन्त
    मूल्यवान पशुओं में ही किया जाता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">(घ) शीप-पाक्स</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह भेड़ो का विषाणु जन्य भयानक रोग
    है। इसमें भेड़ के गालों, नथुनों, ओठों तथा ऊनरहित शरीर अंगो में चेचक के छाले
    पाये जाते हैं। मेमनों में तीव्र सुस्ती, उच्च तापमान तथा आॅंख तथा नाक से
    स्राव होता है और वे चेचक के छाले बनने से पहले ही मर सकते हैं। व्यस्क भेड़ों
    में केवल त्वचीय लक्षण विशेषकर पूॅंछ के नीचे ही पाये जाते हैं। इसका बचाव
    टीकाकरण द्वारा संभव है।
    <br />
  </p>
  <p>
    <strong className="strongclass">फंफूदी जनित रोग</strong>
    <br />
  </p>
  <p>
    <strong className="strongclass">(क) दाद </strong>
    <br />
    त्वचा संक्रमण में दाद एक प्रमुख रोग, पुराना, सर्वविदित तथा सर्वव्याप्त रोग
    है। यह रोग गौ पशुओं सहित सभी पालतू पशुओं में पाया जाता है। यह रोग
    डर्मेटोफाइट नामक फफूंद से होता है। संक्रमण के उद्भव के आधार पर तीन प्रकार के
    डर्मेटोफाइट होते हैं-
    <br />
    1. वे डर्मेटोफाइट जो मिट्टी में रहते हैं परन्तु यदा-कदा मनुष्य और पशुओं को
    संक्रमण कर सकते हैं।
    <br />
    2. वे डर्मेटोफाइट जो मुख्य रुप से पशु शरीर पर वास करते हैं। इनका संक्रमण पशु
    से पशु को प्रमुख रुप से होता है लेकिन कभी-कभी मनुष्यों में भी हो सकता है।
    <br />
    3. मनुष्य प्रेमीः वे डर्मेटोफाइट जो मनुष्य शरीर पर पाये जाते हैं और जिनका
    संक्रमण मनुष्य से मनुष्य में होता है। यदा-कदा ये डर्मेटोफाइट मनुष्य से पशुओं
    को हो जाता है। इस प्रकार दाद जनस्वास्थय की दृष्टि से भी एक महत्वपूर्ण रोग
    है। बाद का संक्रमण केवल त्वचा, बालों तथा नाखूनों तक ही सीमित रहता है।
    <br />
    वैसे तो यह रोग वर्ष में किसी भी समय हो सकता है किन्तु पतझड़ तथा जाड़ों में
    अधिक होता है। इसकी छूत परोक्ष या प्रत्यक्ष रुप से संपर्क में आने से लगती है
    प्रत्यक्ष रुप से यह एक पशु से दूसरे पशु में धीरे-धीरे फैलता है लेकिन जब
    बाड़े में भीड़-भाड़ अधिक हो तो इसकी छूत शीघ्र फैलती है। परोक्ष रुप से यह
    झूल, खुरैरा अथवा पशु सेवक के माध्यम से संक्रमित पशु से स्वस्थ पशु में फैल
    सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">लक्षण: </strong>दाद के क्षतस्थल मुख्यतः
    चेहरे की त्वचा विशेषकर आॅंखों, कानों, होठों के आस पास ही पाये जाते हें
    परन्तु ये शरीर के किसी भी भाग में हो सकते हैं। रोग ग्रस्त स्थान पर गोल चकते
    बन जाते हैं जिनका आकार आधे से 2 इंच व्यास का और सतह शुष्क तथा पपड़ीयुक्त
    होती हैं। धीरे-धीरे बाल गिरने लगते हैं तथा चकते बाल रहित हो जाते हैं। दाद के
    चकतों में लगातार खुजली होती रहती है जिसके कारण रोगी अपने शरीर के दाद के चकते
    वाले हिस्से को जो कोई भी चीज पास होती है उसी से रगड़ने लगता है। रोग की जाॅंच
    चकतों के किनारों से खरोंची गई पपड़ी व बालों के परीक्षण से की जाती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपचार: </strong>दाद आमतौर पर अपने आप गायब हो
    जाती है परन्तु इसका उपचार करना लाभदायक पाया गया है। दाद के चकते के आस पास की
    जगह को अच्छी तरह से साफ कर वहाॅं के सारे बालों और पपड़ी या खुरंट को किसी तेज
    क्षारीय घोल से मुलायम कर उतारकर जला देना चाहिए। यदि दाद के चकते थोड़े हो तो
    उन पर आयोडीन का टिंचर लगाया जा सकता है। औसत दर्जे का रोग गंधक के मरहम या
    गंधकयुक्त तेल के प्रयोग से ठीक हो जाता है। व्हाइटफील्ड मरहम (सैलीसिलिक अम्ल
    1 ग्राम, बैन्जाइक अम्ल 2 ग्राम, पैट्रोलेटम 300 ग्राम) अथवा पिक्रिक अम्ल
    (एल्कोहल में 2 प्रतिशत) इस बीमारी की उपयोगी दवाएँ है।
  </p>
  <p>&nbsp;</p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <img src={table4} width={358} height={218} alt="" />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;दाद
  </p>
</>

    </div>
  )
}
