import React from 'react'

export default function Pasuhealth() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <strong>
    <center>
      <h3 className="h3class text-3xl font-bold mb-5">
        पशुओं में स्वास्थ्य प्रबन्धन से सम्बन्धित किये जाने वाले माहवार कार्य
      </h3>
    </center>
  </strong>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पशुपालन सदियों से एक अत्यन्त
    लाभकारी व्यवसाय रहा है और कृषि कार्य, दुग्ध एवं ऊन उत्पादन का एक मात्र स्रोत
    है जिससे करोड़ों भारतवासियों की आमदनी एवं जीविका निर्भर करती है। पशुपालकों
    को पशुओं से अच्छी आमदनी तभी सम्भव है जब पशुओं के स्वास्थ्य का ध्यान रखा
    जायेगा। भारतवर्ष के विभिन्न प्रान्तों में जलवायु एवं वातावरण का बड़े पैमाने
    पर सालभर बदलाव होता रहता है। जिसका पशुओं के स्वास्थ्य पर प्रतिकूल प्रभाव
    पड़ता है यह जलवायु का परिवर्तन बरसात, जाड़ा, गर्मी आदि मौसमों के बहुत ज्यादा
    परिवर्तन के कारण होता है। जैसा कि सर्वविदित है कि पशुओं या मनुष्यों की
    विभिन्न बीमारियों का होना तीन प्रमुख कारणों पर निर्भर करता है।
    <br />
    1. वातावरण
    <br />
    2. रोगाणु
    <br />
    3. मेजवान/होस्ट (पशु/मनुष्य) <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इन तीन प्रमुख कारणों के बीच आपसी
    तालमेल के कारण ही कोई बीमारी होती है। इनमें से किसी भी एक अवयव का यदि अच्छे
    ढंग से प्रबन्ध कर लिया जाये ता,े बीमारी होने की आशंका कम हो जाती है। इन तीन
    अवयवों में से प्रथम दो अवयवों को नियंत्रित करना बहुत मुश्किल कार्य है,
    क्योंकि ये दोनों बड़े पैमाने पर व्याप्त है, लिहाजा पशु/होस्ट में कुछ क्रिया
    कलापों द्वारा इसे विशिष्ट रोगाणु रोधक क्षमता प्रदान की जा सकती है। इस
    प्रक्रिया का मुख्य उद्देश्य पशुओं को हर दृष्टि से स्वस्थ्य रखकर उसमें
    रोगाणुओं के प्रति अवरोधक क्षमता का विकास करना है। पशुओं में बीमारियों का
    प्रकोप विभिन्न कारणों जैसे-जलवायु, वेक्टर, गंदगी, अव्यवस्थित खानपान तथा
    प्रदूषित वातावरण आदि पर निर्भर करता है। अतः पशुपालन द्वारा अधिकतम धनोपार्जन
    हेतु निम्नवत् माहवारी कार्यक्रम को जरूर अपनायें, ताकि आप अपने पशुओं को अच्छे
    स्वास्थ्य की दशा में रख सकें। <br />
  </p>
  <p>
    <strong className="strongclass">जनवरी माह के कार्यक्रम</strong>
    <br />
  </p>
  <ul>
    <li>
      {" "}
      पशुओं को प्रचंड जाड़े से सुरक्षा प्रदान करने हेतु आवश्यक कदम उठायें, जैसे
      कि पशु आवास में बिछावन सामग्री का इस्तेमाल करें, पशु के ऊपर बोरे या फटे
      कंबल का झाल ओढ़ायें, पशुशाला का वैन्टिलेशन (हवा दर) कम करें।{" "}
    </li>
    <br />
    <li>
      {" "}
      पशुओं के खाद्य पदार्थों में 10 प्रतिशत अधिक (शुष्क भार के आधार पर) राशन
      दें ताकि उनको अतिरिक्त ऊर्जा की पूर्ति हो सके।
    </li>
    <br />
    <li>
      गाय भैसों को परजीवी नाशक दवाईयां देने के 15 दिन के बाद विब्रीयोसिस,
      आई.वी.आर., बी.वी.डी. पैराइन्फ्लुन्जा का टीकाकरण करायें।{" "}
    </li>
    <br />
    <li>
      पशुओं को प्रारम्भिक अवस्था के हरे चारे को ना खिलायें ताकि पशुओं में
      लेक्टेशन टिटेनी नामक बीमारी ना हो सके।
    </li>
    <br />
    <li>भेड़, बकरियों के प्रसव प्रकोष्ठों को साफ सुथरा एवं तैयार रखें।</li>
    <br />
    <li>
      भेड़ बकरियों में क्लास्ट्रीडीयम के प्रकोप की रोकथाम हेतु टीकाकरण करवायें।
    </li>
    <br />
    <li>
      नवजात पशुवत्स को जन्म के 6-8 घंटे के भीतर ही खीस पिलायें तथा 24 घंटे तक
      प्रत्येक 6 घंटे के अन्तराल पर इसे दोहरायें।
    </li>
    <br />
  </ul>
  फरवरी माह के कार्यक्रम
  <br />
  <ul>
    <li>
      पशुओं में ढ़ील और मक्खियों के प्रकोप को नियंत्रित करने की शुरूआत करें।
      <br />
    </li>
    <br />
    <li>
      नवजात मेमनों की देखभाल अच्छी प्रकार से करें।
      <br />
    </li>
    <br />
    <li>
      प्रजनन हेतु इस्तेमाल होने वाली मादा भेड़ों तथा नर भेड़ों को अतिरिक्त
      कन्सनट्रेटेड (सांद्र) भोजन दें।
      <br />
    </li>
    <br />
    <li>
      भेड़, बकरियों को चेचक नामक बीमारियों से बचाव हेतु भेड़/बकरी पाक्स नामक
      टीके को जरूर लगवायें।
      <br />
    </li>
    <br />
    <li>
      गाय/भैसों को केवल अफराजनित खाद्य पदार्थ जैसे कि बरसीम, अगोला इत्यादि का
      सेवन न करायें। हरे चारे के साथ हमेशा शुष्क खाद्य पदार्थ मानक मात्रा में
      मिलाकर इस्तेमाल करें। भेड़ बकरियों के नवजात मेमनों की उपचारिका एवं देखभाल
      अच्छी तरह करें। <br />
    </li>
    <br />
    <li>
      गाय/भैस के बछड़ों एवं भेड़ बकरियों के मेमनों के कान में पहचान हेतु
      टैग/छल्ला पहनायें।
      <br />
    </li>
    <br />
    <li>
      गाय/भैसों के बछड़ों के सींग बड को एक सप्ताह की उम्र पर ही नष्ट करवायें।
      <br />
    </li>
    <br />
    <li>
      हरे चारे की पर्याप्त उपलब्धता बनायें रखने के लिए ज्वार, मक्का, लोबिया आदि
      की बुवाई फरवरी के अन्तिम सप्ताह तक अवश्य करें।
      <br />
    </li>
    <br />
    मार्च माह के कार्यक्रम
    <br />
    <li>
      गाय/भैस की प्रौढ़ बछियों के बीच प्रजनन हेतु साँड़ को छोड़ें (1 साँड़,
      20-25 बछियों हेतु पर्याप्त है।) उचित होगा कि प्रजनन हेतु अच्छी गुणवत्ता के
      साँड़ के वीर्य से कृत्रिम गर्भाधान करायें।
      <br />
    </li>
    <br />
    <li>
      संक्रामक अतिसार के होने की आशंका पर ओरल (मुंह से) ई.कोलाई नामक वैक्सीन
      जरूर दिलवायें।
      <br />
    </li>
    <br />
    <li>
      ऊन उत्पादन करने वाली भेड़ बकरियों की साफ-सफाई, ऊन की कटाई से पूर्व अच्छी
      प्रकार से करें ताकि ऊन की कटाई के समय ऊन में कोई भी खझड़ा या गंदगी न हो
      पायें। भेड़ बकरियों की ऊन की कटाई के उपरान्त त्वचा की व्याधियों जैसे कि
      खाज, खुजली, उतवत आदि के उपचार हेतु डिपींग करें।
      <br />
    </li>
    <br />
    <li>
      गाय/भैसों के बछड़े जिनकी उम्र 2 माह के आस-पास हो गयी हो तो, कृमिनाशी दवा
      दें।
      <br />
    </li>
    <br />
    <li>
      व्यस्क पशु जिनकों तीन माह पूर्व कृमिनाशी दवा दी गयी हो, को दोबारा यह दवा
      दें।
      <br />
    </li>
    <br />
    <li>
      4-8 माह की उम्र की बछियों को संक्रामक गर्भपात नामक रोग का टीकाकरण करवायें।
      <br />
    </li>
    <br />
    <li>
      मच्छर एवं मक्खियों के द्वारा फैलने वाली बीमारियों की रोकथाम के लिए पशु को
      जालीदार आवास व्यवस्था के तहत रखें।
      <br />
    </li>
    <br />
  </ul>
  अप्रैल माह के कार्यक्रम
  <br />
  <ul>
    <li>
      मड़ाई एवं दउरी के दौरान बैलों के मुंह में खोचा लगाकर रखें, ताकि उक्त
      प्रक्रिया के दौरान पशु दाना न खा सकें अन्यथा उन्हें अम्लीय अथवा क्षारीय
      अपच नामक रोग से ग्रसित होने का खतरा रहता है।
      <br />
    </li>
    <br />
    <li>
      पशुओं को नया भूसा बिना पानी में भिगोयें हुए ना खिलायें, अन्यथा साधारण अपच
      नामक रोग से ग्रसित होने का खतरा रहता है।
      <br />
    </li>
    <br />
    <li>
      फसल थ्रैसिंग (थ्रेसर द्वारा मड़ाई) प्रक्रिया से जानवरों को दूर रखे अन्यथा
      उन्हें एलर्जिक ब्रांकाइटिस नामक बीमारी हो जाती है।
      <br />
    </li>
    <br />
    <li>
      आयु की दृष्टि से कमजोर/नपुंसक अथवा प्रजनन की दृष्टि से अनुपयुक्त पशुओं की
      छटाई /कर्लिंग अवश्य करवायें।
      <br />
    </li>
    <br />
    <li>
      वयस्क पशुओं में खुरपका एवं मुंहपका नामक बीमारी का टीकाकरण करवाने से 15 दिन
      पूर्व कृमिनाशक दवाई का इस्तेमाल अवश्य करें।
      <br />
    </li>
    <br />
    <li>
      बछड़ों, बछडि़यों, मेमनों आदि की बढ़वार का आंकलन करने हेतु उनका वजन
      निर्धारण समय-समय पर करते रहना चाहिए।
      <br />
    </li>
    <br />
    <li>
      जानवरों को कभी भी खराब अथवा दुर्गंधित पुआल नहीं खिलाना चाहिए अन्यथा उन्हें
      डेगनाला नामक बीमारी होने का खतरा बना रहता है।
      <br />
    </li>
    <br />
    <li>
      पशुओं को गर्मी के बढ़ते हुए प्रभाव से बचाने हेतु स्वच्छ एवं ठंडा पानी
      प्रचुर मात्रा में दिन में बार-बार पिलाना चाहिए।
      <br />
    </li>
    <br />
  </ul>
  मई माह के कार्यक्रम
  <br />
  <ul>
    <li>
      पशुओं को चरने हेतु 6-7 बजे सुबह छोड़ना चाहिए तथा 10-11 बजे के बीच उन्हें ल
      एवं गर्मी से दूर, पशु आवास में अथवा घने छायादार वृक्षों के नीचे रखना
      चाहिए। अपराह्न में पशुओं को लगभग 3-4 बजे से 6-7 बजे तक चरने हेतु छोड़ना
      चाहिए।
      <br />
    </li>
    <br />
    <li>
      पशुओं को लतथा ऊष्मा आघात से बचाने के लिए चरागाह में भी पानी की कमी नहीं
      रहनी चाहिए तथा मकानो में वातानुकूलन के लिए पंखा, कूलर इत्यादि का उचित
      प्रबन्ध होना चाहिए।
      <br />
    </li>
    <br />
    <li>
      उत्पादन पर गर्मी के दुुष्प्रभाव को रोकने के लिए पशुओं को सुबह शाम नहलाना
      चाहिए अथवा उनके ऊपर फब्बारे द्वारा पानी का छिड़काव समय-समय पर करते रहना
      चाहिए। भैसों के लिए वेलोइंग टैंक या तालाब अत्यन्त आवश्यक है।
      <br />
    </li>
    <br />
    <li>
      जवान बछियों के बीच से साँड़ को हटा देना चाहिए। <br />
    </li>
    <br />
    <li>
      दो माह की उम्र के बछड़े/बछियों को पिपराजीन नामक कृमिनाशक दवाई जरूर पिलानी
      चाहिए।
      <br />
    </li>
    <br />
    <li>
      बछड़ों/पशुवत्सों को आई.वी.आर., बी.वी.डी. (बोवाईन विषाणु दस्त),
      पैराइन्फ्लूएन्जा आदि का टीका लगवाना चाहिए।
      <br />
    </li>
    <br />
    <li>
      2-4 माह की उम्र के पशुओं को लंगड़ी बुखार का टीकाकरण करवाना चाहिए।
      <br />
    </li>
    <br />
    <li>
      दुधारू पशुओं को हरा चारा, लवण मिश्रण/ रातिब, एन्टी आॅक्सिडेन्ट आदि खाद्य
      पदार्थों एवं दवाओं को मानक मात्रा में इस्तेमाल करना जरूरी है।
      <br />
    </li>
    <br />
    <li>
      पशुओं के चारे एवं अन्य खाद्य पदार्थों पर अगर धूल अथवा कोई गंदगी हो तो उसे
      अच्छी तरह से साफ पानी से धोकर ही खिलाना चाहिए।
      <br />
    </li>
    <br />
    <li>
      गर्मी के मौसम में एम.पी.चरी, मक्का, कटिला, सूबबूल आदि हरे चारे को मुरझाई
      हुई अवस्था में नहीं खिलाना चाहिए, अन्यथा साइनाइड जहरवाद का खतरा हो सकता
      है।
      <br />
    </li>
    <br />
  </ul>
  <br />
  जून माह के कार्यक्रम
  <br />
  <ul>
    <li>
      चूकि जून का माह गर्मी एवं बरसात का मिश्रण भरा होता है और तापमान एवं
      आर्द्रता दोनों बढ़े होते हैं जोकि रोगाणुओं को पनपने के लिए काफी अनुकूलित
      होता है। अतः ऐसे वातावरण में, पशुओं की बीमारी के लिए सुग्राहिता बढ़ जाती
      है। इसलिए इस तरह के मौसम में अनेक बीमारियां होती है। ऐसे समय में स्वास्थ्य
      प्रबन्धन हेतु निम्नलिखित उपाय करने चाहिए।
      <br />
    </li>
    <br />
    <li>
      पशुओं को टिटेनस, इन्ट्रोटाक्सिमिया तथा गलाघोटू के टीके माह के शुरूआत में
      ही लगवायें।
      <br />
    </li>
    <br />
    <li>
      अधिक गर्मी के कारण पशु ज्यादा चारा नहीं खाता अतः उसे इस महीने दाने की
      मात्रा बढ़ाकर दें तथा खनिज मिश्रण लगभग 50 ग्रा. प्रतिदिन देते रहने से
      प्रजनन प्रभावित नहीं होता है।
      <br />
    </li>
    <br />
    <li>
      बढ़ती हुई बछियों को प्रतिदिन लगभग 20-25 ग्रा. नमक अवश्य दें जिससे उनकी
      बढ़वार प्रभावित न हो। <br />
    </li>
    <br />
    <li>
      गर्भित मादा भेड़ों को, जो कि ब्याने की अन्तिम अवस्था में हो तो अतिरिक्त
      खान-पान की प्रति आपूर्ति तथा भेड़ों के ब्याने वाले प्रकोष्ठ की साफ-सफाई
      अच्छी प्रकार से करें।
      <br />
    </li>
    <br />
    <li>
      मक्खियों की समस्या से निपटने के लिए फ्लाई रिपलेंट/मक्खी भगाने/खदेड़ने वाली
      दवा का इस्तेमाल करें।
      <br />
    </li>
    <br />
    <li>
      नर बछड़ों का बधियाकरण कुशल पशुचिकित्सक द्वारा ही करायें।
      <br />
    </li>
    <br />
    <li>
      बिना आवश्यकता वाले नर पशुओं की छटनी जून माह तक अवश्य कर दें।
      <br />
    </li>
    <br />
    <li>
      गर्मी के प्रकोप को कम करने हेतु ओरल जलीयकरण/घोल का सेवन कराकर पशुओं को
      निर्जलीकरण से बचायें।
      <br />
    </li>
    <br />
    <li>
      पशुओं के चरागाहों में मक्खी एवं मच्छरों से निजात दिलाने हेतु आग जलायें।
      <br />
    </li>
    <br />
    <li>
      गोबर की खाद गड्ढ़ों से निकालकर खेत में डाले तथा गड्ढ़ों को रसायनों द्वारा
      उपचारित कर जीवाणु हनन करें।
      <br />
    </li>
    <br />
    <li>
      मानसून की पहली बरसात में पशुओं को न भीगने दें क्योंकि इसकी वजह से त्वचा
      में जलन जैसा विकार उत्पन्न हो जाता है।
      <br />
    </li>
    <br />
    <li>
      पहली बरसात के बाद पशुओं को चरागाहों में चरने हेतु न छोड़ें, क्योंकि पहली
      बरसात के समय पानी की बूदों के जमीन पर गिरने से धूल एवं मिट्टी छिटक कर घास
      की पत्तियों पर पड़ जाती है तथा पशुओं के पेट में जाने पर पेट दर्द अथवा अन्य
      संक्रमण का कारण बन जाता है।
      <br />
    </li>
    <br />
    <li>
      पशुओं की आवासीय व्यवस्था में कोई भी कमी हो तो उसे ठीक कर ले, जैसे की छत से
      पानी टपकने /चूने की समस्या, फर्श का टूटा होना, चरही/नाद के टूटने/फूटने की
      समस्या, विसर्जित पदार्थों के निकास की समस्या, नाली की टूट/फूट/मरम्मत आदि।
      <br />
    </li>
    <br />
  </ul>
  जुलाई माह के कार्यक्रम
  <br />
  <ul>
    <li>
      जुलाई एवं अगस्त महीना गाय/भैसों के ब्याने का समय होता है। अतः प्रसव
      प्रकोष्ठ को साफ-सुथरा करके इस्तेमाल हेतु तैयार रखना चाहिए।
      <br />
    </li>
    <br />
    <li>
      पशु के प्रसव के समय लगातार निगरानी रखनी चाहिए ताकि कोई भी व्याधि उत्पन्न
      होने पर उसका तुरन्त समाधान हो सकें।
      <br />
    </li>
    <br />
    <li>
      प्रसव के तुरन्त बाद नवजात बच्चे की साफ-सफाई साफ सुथरे तौलिये अथवा कपड़े से
      करनी चाहिए तथा पैदा होने के तुरन्त बाद उसकी नाभी को धागे से बांधकर किसी
      साफ/सुथरे ब्लेड अथवा चाकसे काटकर उसपर जेन्सन वायलेट पेन्ट अथवा टिंक्चर
      आयोडीन लगाना चाहिए।
      <br />
    </li>
    <br />
    <li>
      प्रसव के 6-8 घंटे के बीच, बच्चे को खीस जरूर पिलाना चाहिए, क्योंकि खीस
      बच्चों को ऊर्जा प्रदान करने के साथ-साथ रामबाण दवाई का कार्य करता है, जिससे
      नवजात शिशु का पहला मल पदार्थ निकलता है और यह शरीर को रोगों से लड़ने की
      क्षमता प्रदान करता है। खीस को पर्याप्त मात्रा में प्रत्येक 6 घंटों के
      अन्तराल पर 24 घंटों तक पिलाना चाहिए।
      <br />
    </li>
    <br />
    <li>
      अधिक दुधारू पशुओं को ब्याने के 24 घंटे पहले कैल्शियम क्लोराइड नामक जेल दवा
      लगभग 200 मि.ली. मात्रा में देनी चाहिए तथा यह प्रक्रिया ब्याने वाले दिन तथा
      ब्याने के एक दिन बाद भी दोहरानी चाहिए ताकि पशु को दुग्ध ज्वर नामक बीमारी न
      हो।
      <br />
    </li>
    <br />
    <li>
      पशु को ब्याने के बाद अच्छी तरह से साफ-सफाई करके, यूटरोटोन/हरीरा/गाइनोटोन
      नामक दवा में से किसी एक दवा की 200 मि.ली. मात्रा सुबह शाम तीन दिनों तक
      गर्भाशय की सफाई हेतु देनी चाहिए।
      <br />
    </li>
    <br />
    <li>
      प्रसव के उपरान्त पशुओं को उत्पादन राशन आवश्यकतानुसार देना चाहिए।
      <br />
    </li>
    <br />
    <li>
      छोटे रोमन्थी पशुओं, जैसे भेड़, बकरी एवं नवजात गो वत्स को बरसात के दिनों
      में भीगने से बचाना चाहिए ताकि उनको सर्दी/जुकाम/न्यूमोनिया नामक बीमारी न
      हो।
      <br />
    </li>
    <br />
    <li>
      भारी बरसात जैसे मौसम में पशु को पशुशाला के अन्दर रखना चाहिए ताकि पशु के
      स्वास्थ्य के ऊपर प्रतिकूल प्रभाव न पड़े।
      <br />
    </li>
    <br />
    <li>
      बरसात के मौसम में पशुशाला की सफाई कम से कम दिन में 2-3 बार करनी चाहिए ताकि
      कोई भी रोगाणु/जीवाणु पशु आवास में न पनप सके।
      <br />
    </li>
    <br />
  </ul>
  अगस्त माह के कार्यक्रम
  <br />
  <ul>
    <li>
      गाय/भैसो में प्रसव सम्बन्धित सावधाँनियां एवं आवश्यक कार्य जारी रखे तथा माँ
      एवं नवजात बच्चे की गहन देखभाल करें, ताकि किसी तरह की अनहोनी न हो पायें।
      प्रसव व्याधि/डिस्टोकिया से ग्रसित मादा पशु को तुरन्त किसी चिकित्सक द्वारा
      इलाज कर प्रसव प्रक्रिया संपन्न करायें।
      <br />
    </li>
    <br />
    <li>
      अगस्त माह में संक्रामक वत्स अतिसार की समस्या काफी होती है। यह रोग ज्यादातर
      पशुशाला में गंदगी फैलने के कारण होता है। अतः पशुशाला की सफाई दिन में 2-3
      बार करें तथा डिसइन्फेक्टेंट का इस्तेमाल करें।
      <br />
    </li>
    <br />
    <li>
      गाय/भैसों को ब्याने के लगभग दो हफ्ते बाद कृमिनाशक दवा जरूर दें, इसके साथ
      ही लीवर का टाॅनिक, लवण मिश्रण तथा रूधिर वर्धक आदि दवा भी 15 दिनों तक देनी
      चाहिए।
      <br />
    </li>
    <br />
    <li>
      नवजात बछड़े/बछियों को एक माह की उम्र पर पीपराजीन नामक दवा की खुराक 1
      मि.ली. प्रति कि.ग्रा. शारीरिक भार के अनुसार दें।
      <br />
    </li>
    <br />
    <li>
      जहरीले सर्प दन्श विषाक्तता को रोकने हेतु पशुओं को सुरक्षित पशु आवासों में
      रखें जहां पर कीड़े, मकोड़े एवं मेढक इत्यादि का आवागमन ना हो सके, क्योंकि
      साँप भी मेढक एवं चूहों की तलाश में पशु आवासों में घुस जाते हैं तथा उनके
      शरीर का कोई भी भाग पशु के पैर से दबने पर साँप द्वारा काटे जाने का खतरा
      रहता है। पशुशाला के आसपास साँप का आवागमन रोकने हेतु पशुशाला के अन्दर तथा
      आस-पास फिनाइल अथवा थिमेट नामक रसायन का इस्तेमाल करें जिससे साँप भाग जाते
      हैं।
      <br />
    </li>
    <br />
    <li>
      पशुशाला की नियमित प्रतिदिन 2-3 बार सफाई एवं धुलाई करें, ताकि दुधारू पशुओं
      को थनैला नामक बीमारी न हो सके।
      <br />
    </li>
    <br />
    <li>
      पशुशाला में इस्तेमाल होने वाली बिछावन सामग्री को प्रतिदिन अवश्य बदलें
      अन्यथा उनसे भी कई बीमारियाँ फैलती है।
      <br />
    </li>
    <br />
    <li>
      जुलाई एवं अगस्त माह में पशुओं को पिलाये जाने वाले पानी एवं खाद्य सामग्री
      की गुणवत्ता की परख समय-समय पर करवाये तथा पानी द्वारा फैलने वाली बीमारियाँ
      को रोकने हेतु जलाशय अथवा पानी की टंकी आदि में जीवाणु नाशक दवाओं जैसे लाल
      दवा (1ः1000) के अनुपात में अथवा ब्लीचिंग पाउडर/क्लोरीन की गोलीयों का
      इस्तेमाल करें।
      <br />
    </li>
    <br />
    <li>
      पशुओं में पैर की सड़न जैसी ’फूटराॅट’ नामक बीमारी को रोकने हेतु पशुओं के
      खुरों/पैरों को 10 प्रतिशत फाॅर्मलीन अथवा 5 प्रतिशत नीले थोथे के घोल में
      सुबह शाम 2-3 मिनट तक डुबोएं।
      <br />
    </li>
    <br />
    <li>
      पशुओं को हमेशा ताजा कटा हुआ हरा चारा खिलाएं ताकि उन्हें खाद्य विषाक्तता न
      हो सके।
      <br />
    </li>
    <br />
  </ul>
  सितम्बर माह के कार्यक्रम
  <br />
  <ul>
    <li>
      गाय/भैसों में दुग्ध उत्पादन 2-3 महीने बाद ही चरम पर पहुँचता है लिहाजा ऐसे
      पशुओं को उत्पादन राशन की मानक मात्रा के अतिरिक्त खुराक देना जरूरी होता है,
      अन्यथा पशु के अन्दर ऊर्जा की कमी हो जाती है और तमाम उपापचयी /मेटाबाॅलिक
      बीमारियां होने का डर रहता है जैसे कि किटोसिस, एबोमैजम का विस्थापित होना,
      लैक्टिक अम्लियता, पी.पी.एच., हाइपो कैल्शिमियां इत्यादि बीमारी हो जाती है।
      आवश्यक पोषक तत्वों की मानक मात्रा लगभग 50-100 ग्रा. प्रतिदिन क्रमशः मध्यम
      शारीरिक भार तथा अधिकतम शारीरिक भार वाले पशुओं को देनी चाहिए साथ ही साथ
      आयोडिन युक्त नमक की लगभग 50 ग्रा. मात्रा प्रतिदिन खाद्य प्रतिपूर्ति के रूप
      में देना चाहिए।
      <br />
    </li>
    <li>
      नवजात बछड़ों तथा माँ का दूध छोड़ते समय उम्र के गो वत्सों का शारीरिक
      वजन/भार का आंकलन करते रहना चाहिए ताकि उम्र के हिसाब से शारीरिक भार बढ़ रहा
      है या नहीं, का अनुमान लगाया जा सकता है।
      <br />
    </li>
    <li>
      मादा बछियों की माँ से दूध छः महीने के बाद ही छोड़वाना चाहिए, ताकि उनका
      शारीरिक विकास अच्छी तरीके से हो सके।
      <br />
    </li>
    <li>
      दुधारू गायों के उत्पादन का लेखा-जोखा /नियमित रूप से रखे। भेड़ बकरियों में
      पी.पी.आर. नामक बीमारी का टीका 8-12 हफ्ते की उम्र में मेमनों को अवश्य
      लगवायें।
      <br />
    </li>
    <li>
      ग्रामीण भेड़ एवं बकरियों को टिटनेस टाक्सवाएड के 2 टीके एक 4 माह पर दूसरा 5
      माह पर अवश्य लगवाये, जिससे नवजात मेमनों को टिटनेस नामक बीमारी न हो सके।
      <br />
    </li>
    <li>
      गोवत्स के पैदा होने के 15 दिन के उपरान्त कैल्शियम, मैगनिशियम, फास्फोरस
      जिंक, आयरन आयोडिन, काँपर तत्वों को या तो लवण मिश्रण के रूप में अथवा मिनरल
      ड्राप के रूप में सेवन करें, अन्यथा उपरोक्त की कमी होने पर गोवत्स मिट्टी
      खाना शुरू कर देते हैं और उनको गोल कृमि और काक्सीडीओसीस नामक बीमारी का
      संक्रमण हो जाता है।
      <br />
    </li>
    <li>
      पोषक तत्वों के अतिरिक्त गोवत्सों को आवश्यक विटामिन की प्रति पूरक मात्रा
      अवश्य दें अन्यथा विटामिन की कमी से होने वाले रोग जैसे कि रिकेट्स के होने
      की आशंका हो जाती है।
      <br />
    </li>
  </ul>
  अक्टूबर माह के कार्यक्रम
  <br />
  <ul>
    <li>
      दूध छुड़ाये हुए छः माह के बछियों को ब्रुसीलोसिस /संक्रामक गर्भपात,
      आई.वी.आर., बोवाईन वायरल डायरिया, पैराइन्फलून्जा, गलाघोटू आदि के संयुक्त
      टीके एक साथ लगवाये तथा ब्लैक लेग-7 वे नामक दूसरा संयुक्त टीका दूसरी बार
      15-21 दिनों के अन्तराल पर लगवाये।
      <br />
    </li>
    <li>
      बछडि़यों को पहचान हेतु सुविधानुसार ब्रांडींग, टटुइंग अथवा टैगिंग में से
      कोई भी एक प्रक्रिया अपनाये, ताकि बड़े समूह में से उसे आसानी से पहचाना जा
      सके।
      <br />
    </li>
    <li>
      ओसर बछियों के सींग का निरीक्षण कर के अगर उसमें सींग थोड़ी बहुत भी दिखाई दे
      रही है तो उसे दुबारा नष्ट करें।
      <br />
    </li>
    <li>
      बछियों के अचन स्थल का मुआयना करने पर अगर अतिरिक्त स्तन/थन दिखाई दें तो उसे
      शल्य क्रिया द्वारा अवश्य निकलवा दें। अन्यथा वे दुधार पशुओं की दोहन
      प्रक्रिया में बाधा डालते हैं।
      <br />
    </li>
    <li>
      गाय/भैसों को प्रजनन से पूर्व विब्रीयोसिस-एल-5, आई.वी.आर., बी.वी.डी.,
      पैराइन्फलून्जा आदि के टीके संयुक्त रूप से अथवा अलग-अलग लगवाये।
      <br />
    </li>
    <li>
      वाह्य परजीवीयों जैसे कि जँू/छिकीड़ों, /किलनीयों, /फ्लियां/माइट आदि के
      निराकरण हेतु पशुचिकित्सक की सलाह द्वारा आवश्यक इलाज करवाये। <br />
    </li>
    <li>
      यदि किसी गाय/भैंस का बच्चा गिरने या गर्भपात जैसी समस्या हुई है तो उसके
      रक्त/सिरम, जेर अथवा मरे हुए बच्चे के नमुने का परिक्षण कराये ताकि बीमारी का
      निदान हो सके।
      <br />
    </li>
    <li>
      दुधारू पशुओं को हमेशा हरे चारे की उपलब्धता का ध्यान रखे, ताकि उनमें
      विटामिन और आवश्यक तत्वों की कमी वाली बीमारियां न हो सके।
      <br />
    </li>
    <li>
      ज्यादातर गाय/भैस अक्टूबर माह में मदकाल में आते हैं। इसलिए पशुओं में मदकाल
      के लक्षण सुबह-शाम नियमित रूप से निरीक्षण करें, ताकि किसी भी पशु का मदकाल
      बिना गर्भ धारण के निकल न जाये।
      <br />
    </li>
  </ul>
  नवम्बर माह के कार्यक्रम
  <br />
  <ul>
    <li>
      अगर आपने पशुओं को फ्लाई टैग लगा रखा है तो उसे हटा दें ताकि उस पर
      धूल-मिट्टी, मक्खी, मच्छर आदि की बहुत ज्यादा मात्रा इकट्ठा न हो सके।
      <br />
    </li>
    <li>
      जुलाई माह में पैदा हुए 4-6 माह के बछियों को संक्रामक गर्भपात का टीकाकरण
      नवम्बर माह तक अवश्य करा दें।
      <br />
    </li>
    <li>
      किसी भी टीकाकरण के 2 हफ्ते पहले, पशु वत्सों को कृमिनाशक दवा प्राथमिकता के
      आधार पर पीपराजीन नामक दवाईयाँ चुने क्योंकि यह दवाई गोल कृमिनाशक के रूप में
      काफी प्रभावी पायी गयी है।
      <br />
    </li>
    <li>
      जाड़े के दिनों में रात में पशुशाला मंे इस्तेमाल होने वाले बिछावन सामग्री
      जैसे कि शुष्क मुलायम घास, पुआल, लकड़ी के छिलके/बुरादा आदि को इकत्रित कर के
      रख लेना चाहिए।
      <br />
    </li>
    <li>
      पशु आवास में लगे खिड़की, दरवाजे, रोशनदार की टूट-फूट की मरम्मत समय-समय पर
      करते रहना चाहिए, ताकि जरूरत पड़ने पर उसे खोला या बन्द किया जा सके।
      <br />
    </li>
    <li>
      संकर प्रजाति के बछियों की बढ़वार एवं प्रजनन हेतु अथवा आवश्यक शारीरिक वजन
      धारन करने हेतु अच्छी स्तर का खान-पान उपलब्ध कराना चाहिए, ताकि बछियाँ 9-15
      महीनों में ही किशोरावस्था धारण कर मदकाल में आ जाये।
      <br />
    </li>
    <li>
      भैसों का मदकाल अक्टूबर-नवम्बर होता है इसलिए इस महीने में प्रत्येक मादा
      भैसों में मदकाल के लक्षण सुबह-शाम निरीक्षण करें, ताकि गर्भाधान की
      प्रक्रिया समय से सम्पन्न कराया जा सके।
      <br />
    </li>
  </ul>
  दिसम्बर माह के कार्यक्रम
  <br />
  <ul>
    <li>
      आर्थिक दृष्टि से अन उपयोगी पशुओं का छटनीकरण /कलिंग वर्ष में कम से कम दो
      बार करें। एक दिसम्बर माह में दूसरा मई-जून माह में जिसके दौरान लगभग 10
      प्रतिशत अन उपयोगी पशुओं का छटनी कर उनको गोशाला अथवा किसी अन्य संस्था जहाँ
      वृद्ध जानवरों को आश्रय दें कर धर्मार्थ स्वरूप शरणार्थी के रूप में पाला
      पोशा जाता है में भेज दें।
      <br />
    </li>
    <li>
      आवश्यकता से अधिक बछियों की भी कलिंग/छटनी की जाती है इस प्रक्रिया में
      आवश्यकता से 10-20 प्रतिशत ज्यादा बछियों को पशुशाला में रोकना चाहिए, जिसके
      बाद में गाभिन बछियों के रूप में अथवा वैसे भी कलिंग करके निकाला जाता है।
      <br />
    </li>
    <li>
      दिसम्बर माह में धान की कटाई एवं दहाई का कार्य होता है। अतः धान की
      दहाई/मड़ाई के समय पशु के मुँह में खोचाँ अथवा मफल का खोल पहनाना चाहिए ताकि
      वो धान का बीज ज्यादा मात्रा में न खा सके।
      <br />
    </li>
    <li>
      भेड़ बकरियों को लगभग शाम 4 बजे तक उनके बाड़े/आवास में चरागाह से वापस ले
      आये ताकि उनको ठंडी के प्रभाव का असर न हो और उनके 9-10 बजे के आस-पास ही
      जबकि घासों/चारों में ओंस की बुदों का असर समाप्त हो जाता है तभी चरागाह या
      बंजर जमीनों में चराने हेतु ले जाये अथवा फ्रोष्ट खाद्य पदार्थ के खाने से
      पकड़ी/इन्टरो टाक्सिमिया नामक बीमारी हो जाती है। जाडे़ के इस महीने में भेड़
      बकरियों को प्राथमिकता के आधार पर बन्द आवासों में रखें अन्यथा खुले बाडे़ के
      ऊपर ठंड से सुरक्षा हेतु छप्पर/थैचर का इन्तजाम कर के उसके चारों तरफ टटटी
      लगाकर उस पर जूट के बोरें को लटका कर गरम रखे, ताकि भेड़ बकरियों को शीत ज्वर
      नामक बीमारी न हो सके।
      <br />
    </li>
    <li>
      प्रचंड जाड़े के प्रभाव को निष्क्रिय करने हेतु गाय भैसों/भेड़ बकरियों के
      बाड़ों के आस-पास रात में अलाव जलाकर गर्मी प्रदान करें, ताकि उन्हें शीत
      आघात/कोल्ड स्ट्रोंक से बचाया जा सकता है।
      <br />
    </li>
    <li>
      जाड़े के दिनों में पशुओं को अतिरिक्त ऊर्जा प्रदान करने वाले खाद्य पदार्थों
      की 25 प्रतिशत मात्रा बढ़ाकर दें। बाँधकर पाले जाने वाले पशुओं को व्यायाम
      अवश्य करवाये तथा सूर्य की रोशनी आने पर उसे घर के बाहर निकालकर धूप में
      बाँधे।
      <br />
    </li>
    <li>
      पशुओं को दुर्गन्धित/खराब पुआल कभी नहीं खिलाये, क्योंकि इसकी वजह से पशुओं
      में फफूंद द्वारा जनित विकार जैसे कि डेगनाला बीमारी या अफ्लाटाक्सीकोसिस
      नामक बीमारी पैदा हो जाती है।
      <br />
    </li>
    <li>
      पशुओं की त्वचा की देखभाल अच्छी प्रकार से करें, इसके लिए, पशुओं की त्वचा के
      लिए कंघी, खरहरा, स्नान तथा समय-समय पर हेयर कोट कंडिसनर/पिपरमेट
      (कैम्फर/मस्टर्ड तेल लिनीमेट) का इस्तेमाल करें।
      <br />
    </li>
    <li>
      माँ से दूध छोड़ाने वाले गोवत्सों को संक्रामक गर्भपात आई.वी.आर., बी.वी.डी.,
      पैराइन्फ्लून्जा ब्लैक लेग और गलाघोटू के टीके 4-6 माह की उम्र में अवश्य
      लगवायें। <p />
    </li>
  </ul>
</>

    </div>
  )
}
