import React from 'react'

export default function Pasupalanbindu() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p>
    पशु पालन के प्रमुख बिन्दु
    <br />
  </p>
  <p>
    1. बछड़े या बछिया के जन्म लेते ही उसकी नाभि नाल को बाँधकर व नये ब्लैड अथवा
    विसंक्रमित किये हुए चाकू से काटकर उस पर कोई एण्टीसेप्टिक जैसे टिंचर आयोडीन,
    डिटोल, हल्दी पाउडर आदि लगाएं।
    <br />
    2. बछड़े/बछिया को जन्म के लगभग 2 घन्टे के अन्दर माँ का पहला दूध (खीस) अवश्य
    पिलायें। खीस अथवा दूध की प्रतिदिन मात्रा बछड़े/बछिया के शरीर भार के 1/10
    हिस्से के बराबर होनी चाहिये जिसे बराबर तीन या चार हिस्सों में बाँटकर पिलाना
    चाहिए। <br />
    3. इक्कीस दिन की उम्र पर पिपराजीन नामक अन्तः कृमि नाशक दवा तीन चम्मच (30
    एम.एल.) पिलाए। पहली खुराक के 21 दिन बाद पिपराजीन की दूसरी खुराक लगभग 40
    मि.ली. पिलाये।
    <br />
    4. एक सप्ताह की उम्र पर बच्चे का सींग नाशन करना चाहिए।
    <br />
    5. तीन माह की उम्र होते ही खुरपका-मुँहपका रोग का टीका लगाए।
    <br />
    6. बरसात शुरू होने से पहले मई/जून माह में छः माह और उससे बड़े प्रत्येक पशु
    को खुरपका-मुँहपका, गला घोटू तथा लगडि़या रोग का टीका लगाए।
    <br />
    7. छः माह की उम्र पर प्रत्येक कटिया/बछिया को संक्रामक गर्भपात नामक रोग का
    टीका लगाए।
    <br />
    8. छः माह से अधिक उम्र के प्रत्येक पशु को वर्ष में कम से कम दो बार, फरवरी
    एवं सितम्बर माह में आन्तरिक कृमिनाशक दवा दें। <br />
    9. प्रत्येक पशु के शरीर पर मई माह से सितम्बर माह तक प्रत्येक 15 दिन के
    अन्तराल पर बाह्य कृमि नाशक दवा लगाए एवं दवा का छिडकाव पशु गृह में भी करें।
    <br />
    10. चारे का 60-70 प्रतिशत भाग हरा चारा हो तथा 30-40 प्रतिशत सूखा चारा हो।
    <br />
    11. प्रत्येक वयस्क पशु को प्रतिदिन कम से कम 1 किलोग्राम राशन खिलाए।
    <br />
    12. तीन लीटर से अधिक दूध देने वाले प्रत्येक पशु को प्रत्येक तीन लीटर दूध पर
    अतिरिक्त 1 किलोग्राम राशन खिलाए।
    <br />
    13. अफरा से बचाव हेतु आवश्यकता से अधिक राशन या फूली हुई बरसीम न खिलाए।
    <br />
    14. यदि अफरा हो गया हो तो आधा लीटर मीठा तेल में 100 ग्राम काला नमक, 50 ग्राम
    खाने वाला मीठा सोडा, 15 ग्राम अजवाइन एवं 10 ग्राम हींग मिलाकर पिला दें।
    <br />
    15. थनैला से बचाव हेतु दूध निकालने से पूर्व तथा बाद में थन को स्वच्छ पानी से
    धोयें तथा साफ कपडे से पोछ दें।
    <br />
    16. थनैला की जाॅच हेतु एक कप पानी में एक चम्मच सर्फ घोले तथा पाँच चम्मच दूध
    में एक चम्मच यह घोल मिला दें यदि दूध जेल बन जाय तो थनैला हो गया है।
    <br />
    17. कटिया या बछिया का शरीर भार यदि 250 कि.ग्रा. या उससे ज्यादा हो गया हो और
    वह गर्म नही हो रही हो तो गाभिन करने हेतु 50 ग्राम खनिज मिश्रण, 1 चम्मच
    कोलायडल आयोडीन तथा 125 ग्राम अंकुरित अनाज प्रतिदिन 20-40 दिन तक खिलाए।
    <br />
    18. पशु के गर्मी में आने के लगभग 12 घंटे बाद गाभिन करायें।
    <br />
    19. ब्याने वाले पशु को ब्याने के सम्भावित दिन से 15 दिन पूर्व दाना तथा खनिज
    मिश्रण की खुराक कम कर दें।
    <br />
    20. अधिक उत्पादन हेतु दुधारू पशु को अगले ब्याने के सम्भावित दिन से 2 महीने
    पूर्व दूध धीरे-धीरे सुखा दें।
    <br />
    21. ब्याने के 12 घंटे तक जेर न निकलने के पश्चात् बच्चेदानी में
    एन्टीबाईटिक्स/एन्टीसैप्टीक दवा डलवायें और 30 घंटे बाद ही जेर निकलवायें,
    अन्यथा बच्चेदानी के खराब होने का भय रहेगा।
    <br />
    22. ब्याने के बाद प्रत्येक पशु को प्रथम 5 दिन तक 100 एम.एल. बच्चेदानी की
    सफाई की दवा दिन में दो बार तथा सम्पूर्ण दुग्ध अवधि में 50 ग्राम खनिज मिश्रण
    प्रतिदिन अवश्य दें।
    <br />
    23. ब्याने के 60 दिन के बाद ही पशु को पुनः गाभिन कराने की व्यवस्था करें।
    <br />
    24. 20 लीटर से अधिक दूध देने वाले पशु को दिन में तीन बार दुहें।
    <br />
    25. कृत्रिम गर्भाधान, पशु चिकित्सक से ही करायें।
    <br />
    26. सांड से गर्भाधान कराते समय यह ध्यान रहे कि सांड द्वारा गाभिन किया जाने
    वाला उस दिन का प्रथम या द्वितीय पशु हो।
    <br />
    27. छः माह से अधिक दिन के गाभिन पशु से लेकर ब्याने के तीन माह बाद तक के पशु
    को कच्चे फर्श पर ही रखें।
    <br />
    28. पशुशाला को मच्छर-मक्खी से बचाने हेतु दरवाजे खिडकियों पर जाली लगायें।
    <br />
    29. पशुशाला तथा आसपास दूषित पानी न इकट्ठा होने दें।
    <br />
    30. सर्दी के दिनों में ठंड से तथा गर्मी में लू से बचाव का उपाय समय से करें।{" "}
    <br />
    31. पशुशाला के आसपास छायादार वृक्ष लगायें। <br />
  </p>
</>

    </div>
  )
}
