import React from 'react'
import table1 from "../../assets/imgages/tables/table_lahi_1.jpg"
export default function Lahi() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>Lahi</title>
  <center>
    <h3 className="h3class">
      <strong>लाही (तोरिया)</strong>
    </h3>
  </center>
  <p>
    अल्प अवधि में अधिक उपज क्षमता के कारण तोरिया को कैच क्राप के रुप में खरीफ
    एवं रबी मौसम के बीच मैदानी, तराई एवं भावर तथा निचले पर्वतीय क्षेत्रों में
    उगाकर अतिरिक्त लाभअर्जित किया जा सकता है।
  </p>
  <br />
  <p>
    <strong className="strongclass">उन्नत किस्में</strong>
    <br />
    <img src={table1} alt="table" width="1000px" />
  </p>
  <p>
    <strong className="strongclass">टिप्पणी:</strong> उत्तरा एवं पी.टी. 303
    निचले एवं मध्य पर्वतीय क्षेत्रों में बुवाई हेतु भी उपयुक्त। <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा</strong>
  </p>
  <p>
    <br />
    4 किग्रा. प्रति हैक्टर।
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय एवं विधि</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सितम्बर से अक्टूबर प्रथम सप्ताह
    में बीज की बुवाई 30 सेमी. की दूरी पर बनी कतारों में करें। जमाव के 15 दिन बाद
    पौध से पौध की दूरी विरलीकरण कर 10-15 सेमी. कर दें। अच्छी पैदावार हेतु
    सितम्बर के अन्त तक बुवाई पूर्ण कर लें। <br />
  </p>
  <p>
    <strong className="strongclass">उर्वरक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मृदा परीक्षण के आधार पर उर्वरकों का
    प्रयोग लाभप्रद होता है। यदि ऐसा न हो सके तो सिंचित क्षेत्रों में 90 किग्रा.
    नत्रजन, 40 किग्रा. फास्फोरस तथा 20 कि.ग्रा. पोटाश तत्व प्रति हैक्टर की दर से
    प्रयोग करें। नत्रजन की आधी एवं फास्फोरस तथा पोटाश की पूरी मात्रा अन्तिम
    जुताई के समय प्रयोग करें। नत्रजन की शेष आधी मात्रा का प्रयोग पहली सिंचाई
    (बुवाई के 25-30 दिन बाद) के उपरान्त टापड्रेसिंग द्वारा करें। असिंचित क्षेत्र
    में उर्वरकों की आधी मात्रा ही प्रयोग करें। फास्फोरस देने के लिए सिंगिल सुपर
    फास्फेट का प्रयोग अधिक लाभकर होता है, क्योंकि इससे सल्फर भी उपलब्ध हो जाती
    है जो दानों के आकार एवं उनमें तेल की वृद्धि में सहायक होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
    फूल आने से पहले एवं दाना भरने की अवस्था में सिंचाई आवश्यक होती है यदि वर्षा
    न हो तो बुवाई से 25-30 दिन पर एक सिंचाई करने से अच्छी पैदावार मिल जाती है।{" "}
    <br />
  </p>
  <strong className="strongclass">फसल सुरक्षा </strong>
  <br />
  जड़ सड़न रोग से फसल को बचाने के लिए बोने से पहले बीज शोधन 2.5 ग्राम थायरम अथवा
  2 ग्राम कार्बेन्डाजिम प्रति किलो बीज की दर से अवश्य कर लें। झुलसा, सफेद गेरूई
  एवं तुलासिता रोग से फसल की रक्षा के लिए रीडोमिल एम.जेड. अथवा मैन्कोजेव दवा की
  2.00 किग्रा. मात्रा को 800 लीटर पानी में घोलकर प्रति हैक्टर की दर से छिड़काव
  करें। पहला छिड़काव 50-55 दिन बाद करें। कुल 2-3 छिड़काव की आवश्यकता पड़ती है।{" "}
  <br />
  माहू का प्रकोप होने पर 1.00 ली. मिथाईल-ओ-डेमिटान 25 ई.सी. अथवा मोनोक्रोटोफास
  को 800 लीटर पानी में घोल बनाकर प्रति हैक्टर की दर से छिड़काव करें। छिड़काव
  अपराह्न 2 बजे के बाद करने से मधुमक्खी को हानि नहीं पहुँचती। ज्ञातव्य हो तोरिया
  की फसल में परपरागण की प्रक्रिया मधुमक्खियों द्वारा होती है जिसका सीधा असर उपज
  पर पड़ता है। बालदार सूडि़यों की रोकथाम के लिए प्रारम्भिक अवस्था में ही
  क्वीनालफास 1.5 प्रतिशत धूल 20 किग्रा./हैक्टर या मैलाथियान 5 प्रतिशत धूल 20-25
  किग्रा./हैक्टर 35 ई.सी. के 1.5 लीटर मात्रा को 800 लीटर पानी में घोलकर प्रति
  हैक्टर की दर से छिड़काव करें। आरा मक्खी फसल को शुरू की अवस्था में हानि
  पहुॅंचाती है। इसके नियंत्रण हेतु मेलाथियान 5 प्रतिशत चूर्ण 20-25 किग्रा. प्रति
  हैक्टर का बुरकाव 800 लीटर पानी में घोलकर प्रति हैक्टर की दर से छिड़काव करें।{" "}
  <br />
  <strong className="strongclass">उपज </strong>
  <br />
  12-20 कुन्तल प्रति हैक्टर। <br />
</>
    </div>
  )
}
