import React from 'react'

export default function Moongfali() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>moongfali</title>
  <center>
    <h3 className="h3class">
      <strong>मूँगफली</strong>
    </h3>
  </center>
  <p>
    <br />
    <br />
    <strong className="strongclass">उन्नत किस्में </strong>
    <br />
  </p>
  <p>&nbsp;</p>
  <div align="center">
    <table width={483} height={220} border={1}>
      <tbody>
        <tr>
          <td width={153} height={23}>
            <div align="center">
              <strong className="strongclass1">प्रजातियाँ </strong> &nbsp;&nbsp;
            </div>
          </td>
          <td width={173}>
            &nbsp;<strong className="strongclass1">पकने की अवधि (दिन) </strong>
          </td>
          <td width={135}>
            <div align="center">
              <strong className="strongclass1">उपज (कु./हैक्टर)</strong>
            </div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">टा-64 </div>
          </td>
          <td>
            <div align="center">115-120</div>
          </td>
          <td>
            <div align="center">20-25</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">चन्द्रा</div>
          </td>
          <td>
            <div align="center">130-135</div>
          </td>
          <td>
            {" "}
            <div align="center">25-30</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">कौशल </div>
          </td>
          <td>
            <div align="center">108-112&nbsp;&nbsp;</div>
          </td>
          <td>
            <div align="center">15-20</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">प्रकाश</div>
          </td>
          <td>
            <div align="center">115-120</div>
          </td>
          <td>
            <div align="center">20-25</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">अम्बर </div>
          </td>
          <td>
            <div align="center">115-120 &nbsp;</div>
          </td>
          <td>
            <div align="center">35-40</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">आर जी-382</div>
          </td>
          <td>
            <div align="center">128-133</div>
          </td>
          <td>
            <div align="center">22-25 </div>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
  <p>
    <br />
    <br />
    <strong className="strongclass"> बीज दर </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;टा. 64 एवं चन्द्रा प्रजाति
    के लिए 60-70 किग्रा. कौशल के लिये 90-95 कि.ग्रा. एवं अन्य प्रजातियों के लिए
    70-75 कि.ग्रा. प्रति हैक्टर बीज दर रखते हंै।{" "}
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय </strong>
    <br />
    जून द्वितीय पक्ष से जुलाई प्रथम पक्ष।
    <br />
  </p>
  <p>
    <strong className="strongclass">दूरी </strong>
    <br />
    पंक्ति से पंक्ति की दूरी 30-45 से.मी. तथा पौधे से पौधे की दूरी 10-20 से.मी.
    रखनी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीजोपचार </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बोने से पूर्व एक कि.ग्रा. बीज को 2 ग्रा. थीरम
    व 1 ग्रा. कार्बेन्डाजिम 50ः धु.चू. के मिश्रण से उपचारित करें अथवा थायोफिनेट
    मिथाइल 1.5 ग्रा. प्रति कि.ग्रा. बीज की दर से शोधित करना चाहिए। इस शोधन के
    5-6 घण्टे बाद बीज को मूँगफली के विशिष्ट राइजोबियम कल्चर से उपचारित करें। एक
    पैकेट 10 कि.ग्रा. बीज के लिए पर्याप्त होता है। कल्चर को बीज में मिलाने के
    लिए आधा लीटर पानी में 50 ग्रा. गुड़ धोल लें फिर इस घोल में 250 ग्रा. के एक
    पैकेट राइजोबियम कल्चर को मिलाकर 10 कि.ग्रा. बीज के ऊपर छिड़क कर हल्के हाथ से
    मिलाये जिससे बीज के ऊपर एक हल्की पर्त बन जाये। इस बीज को छाया में 2-3 घण्टे
    सुखाकर बुवाई प्रातः 10 बजे तक या सांय 4 बजे के बाद करें। तेज घूप से कल्चर के
    जीवाणु मरने की आशंका रहती है। ऐसे खेतों में जहाँ मूँगफली पहली बार या काफी
    समय के बाद बोई जा रही हो कल्चर का प्रयोग अवश्य करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मूँगफली की अच्छी उपज के लिए उर्वरकों का प्रयोग
    बहुत आवश्यक है। यह उचित होगा कि उर्वरकों का प्रयोग भूमि परीक्षण की संस्तुति
    के आधार पर किया जाए। यदि परीक्षण नहीं कराया गया है तो नत्रजन 20 कि.ग्रा,
    फास्फोरस 30 कि.ग्रा, पोटाश 45 कि.ग्रा. (तत्व रूप में) जिप्सम 200 कि.ग्रा.
    एवं बोरेक्स 4 कि.ग्रा. प्रति हैक्टर की दर से प्रयोग किया जाय। फास्फेट का
    प्रयोग सिंगल सुपर फास्फेट के रूप में प्रयोग किया जाए तो जिप्सम के प्रयोग की
    आवश्यकता नहीं रहती है। नत्रजन, फास्फोरस और पोटाश खादों की सम्पूर्ण मात्रा
    तथा जिप्सम की आधी मात्रा कूँड़ों में नाई अथवा चोगें द्वारा बुवाई के समय बीज
    से लगभग 2-3 से.मी. गहरा डालना चाहिए। जिप्सम की शेष आधी मात्रा तथा बोरेक्स की
    सम्पूर्ण मात्रा फसल की 3 सप्ताह की अवस्था में टापड्रेसिंग के रूप में बिखेर
    कर प्रयोग करें तथा हल्की गुड़ाई करके 3-4 से.मी. गहराई तक मिट्टी में भली
    प्रकार मिला दें।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बुवाई के 15-20 दिन बाद पहली एवं 30-35 दिन बाद
    दूसरी निराई करनी चाहिए। खरपतवारों को रासायनिक विधि से नष्ट करने के लिए
    पैडीमैथलिन 30 ई.सी., 3.3 ली. या एलाक्लोर 50 ई.सी. की 4.0 लीटर मात्रा को 600
    से 700 लीटर मात्रा को पानी में घोलकर बुवाई के बाद जमाव से पूर्व छिड़काव
    करें। इस छिड़काव से मौसमी घास एवं चैड़ी पत्ती वाले खरपतवारो का जमाव नहीं
    होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
    यदि वर्षा न हो और सिंचाई की सुविधा हो तो आवश्यकतानुसार दो सिंचाईयाँ खूटियाँ
    (पेंगिंग) तथा फली बनते समय देना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">कीट नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;
    <strong className="strongclass">मूँगफली का सफेद गिड़ार: </strong>इसकी
    गिड़ारें पौधे की जड़ें खाकर पूरे पौधे को सुखा देती हैं। गिड़ारे पीलापन लिए
    हुए सफेद रंग की होती हैं, जिसका सिर भूरा कत्थई या लाल रंग का होता है। ये
    छूने पर अर्धवृत्ताकार हो जाती है। इसका प्रौढ़ मूँगफली की फसल को हानि नहीं
    पहुचाता है। यह प्रथम वर्षा के आसपास के पेड़ों पर आकर मैथुन क्रिया करता है
    तथा पुनः तीन चार दिन बाद खेतों में जाकर अण्डे देता है। यदि प्रौढ़ को पेड़ों
    पर ही मार दिया जाए तो इसकी संख्या की वृद्धि में काफी कमी हो जाएगी।
    <br />
    <strong className="strongclass">उपचार: </strong>
    <br />
    1. मानसून के प्रारंभ के 2-3 दिन के अन्दर पोषक पेड़ों जैसे नीम गूलर, आदि पर
    प्रौढ़ कीट को नष्ट करने के लिए कार्बराइल 0.2 प्रतिशत या फेन्थोएट 0.03
    प्रतिशत या क्लारोपायरीफास 0.03 प्रतिशत का छिड़काव करना चाहिए।
    <br />
    2. बुवाई के 3-4 घण्टे पूर्व क्लारोपायरीफास 20 ई.सी. या क्यूनालफास 25 ई.सी,
    2.5 मि.ली. प्रति कि.ग्रा. बीज की दर से बीज को उपचारित करके बुवाई करें।
    <br />
    3. खड़ी फसल में प्रकोप होने पर क्लोरोपायरीफास या क्यूनालफास रसायन की 4 लीटर
    मात्रा प्रति हैक्टर की दर से प्रयोग करें।
    <br />
    <strong className="strongclass">दीमक:</strong> ये सूखे की स्थिति में जड़ों
    तथा फलियों को काटती हैं। जड़ काटने से पौधे सूख जाते हैं। यह फली के अन्दर
    गिरी के स्थान पर मिट्टी भर देती है।
    <br />
    <strong className="strongclass">उपचार:</strong> सफेद गिडार के लिए किए गये
    बीजोपचार से दीमक का प्रकोप भी रोका जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">रोग नियंत्रण</strong>
    <br />
    <br />
    <strong className="strongclass">मूँगफली का क्राउन राट:</strong> अंकुरित हो
    रहीं मूँगफली इस रोग से प्रभावित होती है। प्रभावित हिस्से पर काली फफूदी उग
    जाती है जो स्पष्ट दिखाई देती है।
    <br />
    <strong className="strongclass">उपचार:</strong> इसके लिए बीज शोधन थाइराम 2
    ग्रा. और कार्बेन्डाजिम 50 प्रतिशत धू.चू. 1 ग्रा. को एक कि.ग्रा. बीज की दर से
    अवश्य शोधित कर बोना चाहिए।
    <br />
    <strong className="strongclass">ड्राईरूट राट या चारकोल राट:</strong> नमी की
    कमी तथा तापक्रम अधिक होने पर यह बीमारी जड़ों में लगती है। इससे जड़ें भूरी और
    पौधा सूखने लग जाता है।{" "}
    <strong className="strongclass">
      <br />
      उपचार:
    </strong>{" "}
    बीजशोधन करें। खेत में नमी बनाए रखें। लम्बा फसल चक्र अपनायें।
    <br />
    <strong className="strongclass">बड नेक्रोसिस: </strong>शीर्ष कलियाँ सूख जाती
    हैं। बढ़ना रूक जाता है। बीमार पौधे में नई पत्तियाँ छोटी-छोटी बनती है और
    गुच्छे में निकलती है। प्रायः अन्त तक पौधा हरा बना रहता हैं। फूल, फल नहीं
    बनते हैं।
    <br />
    <strong className="strongclass">उपचार:</strong> जून के चैथे सप्ताह से पूर्व
    बुवाई न की जाये। थ्रिप्स कीट जो रोग का बाहक है, का नियंत्रण डाईमेथोएट 30
    ई.सी. एक लीटर प्रति हैक्टर की दर से 10-15 दिन के अंतराल पर छिड़काव करें।{" "}
    <br />
    <strong className="strongclass">मूँगफली का टिक्का रोग:</strong> इस रोग में
    पत्तियों पर हल्के भूरे रंग के गोल धब्बे बन जाते है जिसके चारों ओर निचली सतह
    पर पीले घेरे होते हैं। उग्र प्रकोप से तने तथा पुष्प शाखाओं पर भी धब्बे बन
    जाते है।
    <br />
    <strong className="strongclass">उपचार: </strong>खड़ी फसल पर क्लोरोथेलोनिल 2
    कि.ग्रा. या जिनेब 2.5 कि.ग्रा. अथवा मैंकोजेव 80 प्रतिशत के 2.0 कि.ग्रा. के
    2-3 छिड़काव 10 दिन के अन्तर पर प्रति हैक्टर की दर से करना चाहिए या
    कारबेण्डाजिम की 500 ग्रा. मात्रा 800 से 1000 ली. पानी में घोलकर 2 छिड़काव 15
    दिन के अन्तर पर प्रति हैक्टर की दर से करें। <br />
  </p>
  <p>
    <strong className="strongclass">खुदाई एवं भण्डारण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह देखा गया है कि कृषक बाजार
    में अच्छी कीमत लेने के उद्देश्य से तथा गेहूँ की बुवाई शीघ्र करने के उद्देश्य
    से मूँगफली की खुदाई फसल को पूर्ण पकने से पूर्व कर लेते है जिससे दाने का
    विकास अच्छा नहीं होता। दाना घटिया श्रेणी का होता है और उपज कम हो जाती है।
    अतः इसकी खुदाई तभी करें जब मूँगफली के छिलके के ऊपर नसें ऊभर आयें तथा भीतरी
    भाग कत्थई रंग का हो जाय और मूँगफली का दाना गुलाबी रंग का हो जाय। खुदाई के
    बाद फलियों को खूब सुखाकर भण्डारण करें यदि भीगी मूँगफली का भण्डारण किया जाएगा
    तो फलियाँ काले रंग की हो जायेंगी जो खाने एवं बीज हेतु सर्वथा अनुपयुक्त हो
    जाती हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    उपरोक्त सघन पद्धतिया अपनाकर 20-30 कु./हैक्टर उत्पादन प्राप्त किया जा सकता
    है।
  </p>
</>

    </div>
  )
}
