import React from 'react'
import table1 from "../../assets/imgages/til2.jpg"
export default function Peelisarson() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <center>
    <h2 className="h2class">
      <strong>पीली सरसों</strong>
    </h2>
  </center>
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;विगत
    कुछ वर्षो से पीली सरसों की खेती किसानों में काफी प्रचलित हुई है। इस फसल की
    विभिन्न प्रजातियों के दाने पीले रंग के होते है जिनमें तेलांश तोरिया तथा राई
    की प्रजातियों से अधिक पाया जाता है। इसकी खेती मैदानी, तराई, भाभर तथा निचले
    मध्य पर्वतीय क्षेत्रों में सफलता पूर्वक की जाती है। <br />
  </p>
  <p>
    <strong className="strongclass">उन्नत किस्में</strong>
    <br />
    प्रदेश के मैदानी, तराई, भावर व मध्य पर्वतीय क्षेत्रों के लिये उपयुक्त
    प्रजातियाँ निम्नलिखित है।{" "}
  </p>
  <p />
  <center>
    <img src={table1} width={628} height={171} alt="" />
  </center>
  <br />
  <p />
  <p>
    <strong className="strongclass">बीज दर एवं बुवाई की विधि</strong>
    <br />
    &nbsp;एकल फसल के लिये 4 कि.ग्रा./हैं. बीज बुवाई हेतु पर्याप्त होता है। बुवाई
    30 से.मी. की दूरी की पंक्तियों में 3-4 से.मी. की गहराई पर करनी चाहिये।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय</strong>
    <br />
    &nbsp;पर्वतीय (मध्य ऊँचाई तक) तथा मैदानी क्षेत्रों में पीली सरसों की बुवाई
    अक्तूबर के प्रथम पखवाड़े में कर देनी चाहिये। बिनोय प्रजाति की बुवाई अक्टूबर
    माह तक कर सकते है। विलम्ब से बोई गई फसल में बीमारियों एवं कीटों का विशेषकर
    माहूॅ के प्रकोप की अधिक सम्भावना रहती है जिससे उपज पर प्रतिकूल प्रभाव पड़ता
    है। <br />
  </p>
  <p>
    <strong className="strongclass">बीज शोधन</strong>
    <br />
    फसल की प्रारम्भिक अवस्था में सफेद गेरुई एवं तुलासिता रोग की रोकथाम के लिये
    एप्रान 35 एस.डी. 4 ग्रा./कि.ग्रा. बीज की दर से उपचारित करें। <br />
  </p>
  <p>
    <strong className="strongclass">उर्वरक की मात्रा</strong>
    <br />
    &nbsp;&nbsp;&nbsp;समान्यतया उर्वरकों का प्रयोग मिट्टी परीक्षण के आधार पर
    करना चाहिये। यदि मिट्टी परीक्षण सम्भव न हो तो 90 कि.ग्रा. नत्रजन, 40
    कि.ग्रा. फास्फोरस एवं 20 कि.ग्रा. पोटाश का प्रयोग करना चाहिये। फास्फोरस देने
    के लिये सिंगल सुपर फास्फेट का प्रयोग अधिक लाभदायक होता है क्योंकि इससे गंधक
    की आपूर्ति भी हो जाती है अन्यथा 30 कि.ग्रा./है. गन्धक का प्रयोग अलग से करें।
    जिंक की कमी वाले क्षेत्रों में 25 किग्रा. जिंक सल्फेट प्रति हैक्टर प्रयोग
    करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">निराई-गुड़ाई एवं विरलीकरण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;बुवाई के 15 से 20 दिन के अन्दर घने पौधों को निकालकर पौधों
    की आपसी दूरी लगभग 10 से 15 से.मी. कर देनी चाहिये। इसके तुरन्त बाद हैंड हो
    द्वारा हल्की गुड़ाई करने से प्रारम्भिक अवस्था में खरपतवार नष्ट हो जाते हैं
    एवं फसल की बढ़वार भी अच्छी हो जाती है। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाईः</strong>
    <br />
    फूल आने से पूर्व की अवस्था पर भूमि में नमी की कमी के प्रति पीली सरसों की फसल
    अति संवेदनशील होती है। अतः 30 से 35 दिन के मध्य एक सिंचाई करना आवश्यक होता
    है। <br />
  </p>
  <p>
    <strong className="strongclass">फसल सुरक्षाः</strong>
    <br />
    <br />
    <strong className="strongclass">रोगों की रोकथाम</strong>
    <br />
    पीली सरसों में झुलसा, सफेद गेरुई तथा तुलासिता रोग प्रमुख रुप से लगते हैं।
    इनकी रोकथाम हेतु मैनकोजेब 75 प्रतिशत या रिडोमिल एम.जेड 72 प्रतिशत 2 कि.ग्रा.
    रसायन को 800-100 लीटर पानी में घोलकर बनाकर प्रति हैक्टयर 2 से 3 छिड़काव
    करें। <br />
    <strong className="strongclass">कीटों की रोकथाम</strong>
    <br />
    <br />
  </p>
  <p>
    <strong className="strongclass">आरा मक्खी:</strong> फसल की प्रारंभिक अवस्था
    में इसकी काले रंग की गिडारें पत्तियों को खाकर नुकसान पहुँचाती है। इस कीट की
    रोकथाम हेतु निम्नलिखित किसी एक कीटनाशक रसायन का छिड़काव करें। <br />
    1. मैलाथियान (50 ई.सी.) 1.5 लीटर/हैं। <br />
    2. क्यूनालफास (1.5 प्रतिशत) घूल 20 कि.ग्रा./हैं का बुरकाव करें। <br />
  </p>
  <p>
    <strong className="strongclass">माहूँ:</strong>-<br />
    यह कीट पत्तियों तथा पौधे के अन्य कोमल भागों विशेषकर पुष्पण वाली शाखाओं से रस
    चूस कर पौधों को कमजोर कर देते हैं। माहूँ के अधिक प्रकोप होने पर निम्नलिखित
    किसी भी कीटनाशी का प्रयोग करें। <br />
    1. मिथाइल ओडिमेटान (25 ई.सी.) 1.5 लीटर/है। <br />
    2. मैलाथियान (50 ई.सी.) 2.0 लीटर/है। <br />
  </p>
  <p>
    <strong className="strongclass">बालदार गिडारः</strong>
    <br />
    पूर्ण विकसित गिडारों की रोकथाम हेतु आरामक्खी के नियंत्रण हेतु किसी भी रसायन
    का प्रयोग करें। <br />
  </p>
  <p>
    <strong className="strongclass">कटाई-मड़ाईः</strong>
    <br />
    जब लगभग 75 प्रतिशत फलियाँ सुनहरे रंग की हो जायें तो फसल की कटाई कर देनी
    चाहिये। कटाई के उपरान्त धूप में सुखाकर मड़ाई करके बीज अलग कर देना चाहिये।
    बीज को खूब सुखाकर ही भंडारण करें। <br />
    <strong className="strongclass">उपज</strong>: 15-18 कुन्तल प्रति हैक्टर
  </p>
  <p>&nbsp;</p>
</>

    </div>
  )
}
