import React from "react";
import rai1 from "../../assets/imgages/rai1.jpg";
export const Rai = () => {
  return (
    <div>
      <center>
        <h1 className="text-3xl font-bold">राई</h1>
        <p>
          तिलहनी फसलों में राई का प्रमुख स्थान है। इसकी खेती सीमित सिंचाई की दशा
          में अधिक लाभदायक हैं
        </p>
      </center>
      <b>उन्नत किस्में</b>
      <p>
        मैदानी, तराई, भावर व घाटी के सिंचित क्षेत्रों के लिए
        उपयुक्त प्रजातियाँ: 
      </p>
      <img src={rai1} alt="rai" height={780} width={640} />
      <b>बुवाई का समय एवं विधि</b>
      <p>
        राई बोने का उपयुक्त समय सितम्बर के अन्तिम सप्ताह से अक्टूबर का प्रथम
        पखवाड़ा है। बुवाई देशी हल के पीछे उथले (4-5 से.मी. गहरे) कूँड़ों (समय से
        बुवाई में पंक्ति से पंक्ति की दूरी 45 से.मी. एवं देर से 30 से.मी. दूरी
        पर) में करने के बाद हल्का पाटा लगा देना चाहिए। असिंचित मध्य पर्वतीय
        क्षेत्रों में बुवाई का उपयुक्त समय सितम्बर का द्वितीय पखवाड़ा है। विलम्ब
        से बुवाई करने पर माहू के साथ-साथ अन्य कीटों एवं बीमारियों के प्रकोप की
        सम्भावना अधिक रहती है
      </p>
      <br />
      <div className="font-bold mt">
        <b>बीज दर</b>
      </div>
      <p>
        कतारों में बुवाई करने हेतु 4 कि.ग्रा./हैक्टर और छिटकवाँ विधि में 5.0
        कि.गा. बीज प्रति हैक्टर बीज की आवश्यकता होती है।
      </p>
      <br />
      <b> बीज शोधन</b>
      <p>
        बीज जनित रोगों से पादप सुरक्षा के लिए मेटालैक्सिल 35 डब्लू एस 4 ग्राम
        प्रति कि.ग्रा. बीज की दर से शोधन करने पर प्रारम्भिक अवस्था में सफेद
        गेरुई एवं तुलासिता रोग की रोकथाम की जा सकती है। बीज तथा मृदा जनित अन्य
        रोगों से सुरक्षा एवं पौधों के प्रारम्भिक स्वास्थ के लिए कार्बेन्डाजिम 1
        ग्राम एवं थायरम 2 ग्राम प्रति कि.ग्रा. बीज की दर से उपचारित करके बोयें।
        <br />
        <b> उर्वरक की मात्रा</b>
        <br />
        <p>
          वर्मीकम्पोस्ट 5 टन प्रति हैक्टर या सड़ी गोबर की खाद 10 टन प्रति हैक्टर
          खेत की तैयारी करते समय बुवाई के 20-25 दिन पहले मिट्टी में अच्छी तरह से
          मिलायें। यदि मिट्टी परीक्षण सम्भव न हो तो असिंचित क्षेत्रों में 50
          कि.ग्रा. नत्रजन, 20-30 कि.ग्रा. फॉस्फोरस व 20-30 कि.ग्रा. पोटाश तथा
          सिंचित क्षेत्रों में 120 कि.ग्रा. नत्रजन, 30-40 कि.ग्रा. फॉस्फोरस व
          20-30 कि.ग्रा. पोटाश प्रति हैक्टर प्रयोग करना चाहिए। फॉस्फोरस देने के
          लिए सिंगल सुपर फॉस्फेट अधिक लाभदायक होता है क्योंकि इसमें 12 प्रतिशत
          गंधक होता है जिससे गंधक की पूर्ति हो जाती है अन्यथा 20 कि.ग्रा. हैक्टर
          गंधक का प्रयोग अलग से करें। फॉस्फोरस एवं पोटाश की पूरी मात्रा तथा
          नत्रजन की आधी मात्रा बुवाई के समय नाई या चोंगे द्वारा बीज से 2-3
          से.मी. नीचे प्रयोग करनी चाहिए। शेष नत्रजन की मात्रा पहली सिचाई पर
          (बुवाई के 25-30 दिन बाद) टॉप ड्रेसिंग के रुप में दी जानी चाहिए। गंधक
          की पूर्ति हेतु जिप्सम 120-150 कि.ग्रा./हैक्टर की दर भी प्रयोग किया जा
          सकता है जिसे बुवाई के पूर्व मिट्टी में अच्छी तरह से मिलायें
        </p>
        <br />
        <b>खरपतवार नियंत्रण एवं विरलीकरण</b>
        <p>
          बुवाई के 15 दिन के अंदर घने पौधों को निकालकर पौधे से पौधे की दूरी
          10-15 से.मी. रखते हुए पौधों की संख्या 30-35 प्रति वर्गमीटर कर देना
          चाहिए तथा साथ ही निराई कर खरपतवारों को नष्ट कर देना चाहिए। यदि खरपतवार
          अधिक हों तो पेन्डीमिथेलिन (30 ई.सी) 3.3 लीटर प्रति हैक्टर की दर से
          500-700 लीटर पानी में घोल बनाकर बुवाई के तुरन्त बाद अथवा 1-2 दिन के
          अंदर छिड़काव करें
        </p>
        <br />
        <b></b>
        <br />
        <b>सिंचाई</b>
        <p>
          राई की फसल, फूल आने व दाना भरने से पूर्व की अवस्था पर जल की कमी के
          प्रति विशेष संवेदनशील है। अतः अच्छी उपज प्राप्त करने के लिए इन
          अवस्थाओं पर सिंचाई करना आवश्यक है। यदि मिट्टी हल्की हो तो अधिकतम उपज
          प्राप्त करने के लिए 2 सिंचाईयाँ क्रमशः पहली बोने के 30 दिन तथा दूसरी
          वर्षा न होने पर 50-55 दिन के बाद करें
        </p>
        <b>फसल सुरक्षा</b>
        <br />
        <b>रोग उपचार</b>
        <p></p>
        <b>1. तुलासिता रोग:</b>
        <p>
          यह रोग हायलोपरनोस्पोरा पैरासिटिका कवक द्वारा फैलता है जो बुवाई के
          10-15 दिन बाद बीज पत्र की अवस्था में ही दिखाई देने लगता है। रोग की
          उग्र अवस्था में पत्तियों पीली पड़कर सूख जाती है।
        </p>
        <b> रोकथाम:</b> रोग का लक्षण दिखते ही मेटालैक्सिल 35 डब्ल्यू एस या
        रिडोमिल एम जेड 72 की 2 कि.ग्रा. मात्रा 500 लीटर पानी में घोलकर
        1-2 छिड़काव करें
        <br />
        <b>2. सफेद गेरूई रोग</b>
        <p>
          यह रोग एल्बुगो कैन्डिडा कवक के द्वारा होता है। रोग का लक्षण बुवाई के
          30-40 दिन बाद दिखाई देने लगता है। रोग की प्रारिम्भक अवस्था में
          पत्तियों के ऊपर हल्के पीले धब्बे एवं पत्तियों की निचली सतह पर सफेद
          फफोले बनते हैं जिससे बाद में पुष्प विन्यास विकृत हो जाता है
        </p>
        <b>रोकथाम :</b>
        <p>
          मेटालेक्सिल 35 डब्लू एस या रिडोमिल एम.जेड 72 की 2.5 कि.ग्रा. मात्रा का
          800-1000 लीटर पानी में घोलकर प्रति हैक्टर की दर से 10 दिन के अन्तराल
          पर 2-3 छिड़काव करें
        </p>
        <b>3. झुलसा रोग:</b>
        <br />
        <p>
          यह रोग अल्टरनेरिया ब्रेसिकी कवक के द्वारा होता है। रोग का लक्षण बुवाई
          के 30-40 दिन बाद दिखाई देने लगता है। इस रोग में पत्तियों, शाखाओं तथा
          फलियों पर गहरे रंग के धब्बे गोल-गोल छल्ले के रुप में दिखायी देते हैं।
          रोग की उग्र अवस्था में पत्तियाँ झुलस कर गिर जाती हैं एवं दाने
          सिकुड़ जाते हैं।
        </p>
        <b>रोकथाम :</b>
        <p>
          इप्रोडियोन या मैंकोजेब 75 प्रतिशत की 2 कि.ग्रा. मात्रा 800-1000 लीटर
          पानी में घोल बनाकर प्रति हैक्टर की दर से 10 दिन के अंतराल पर
          2-3 छिड़काव करें|
          <br />
        </p>
        <b>4. तना सड़न रोग :</b>
        <p>
          यह रोग स्क्लेरोटिनिया कवक के द्वारा होता है जो पौधों में फूल आने की
          अवस्था से शुरु होता है। प्रारम्भिक अवस्था में तने पर हल्के धब्बे
          दिखायी देते हैं तथा बाद में धब्बों के ऊपर फफूँदी की सफेद वृद्धि दिखाई
          देती है। रोग की उग्र अवस्था में तना सूखने लगता है एवं अन्त में रोग
          ग्रसित स्थान से पौधा टूट कर गिर जाता है
        </p>
        <b>रोकथाम :</b>
        <p>
          पुष्प आने के समय कार्बेन्डाजिम 1.0 कि.ग्रा. या प्रोपिकोनाजोल 1 लीटर
          मात्रा का प्रति हैक्टर की दर से 800 से 1000 लीटर पानी में घोल बनाकर 10
          दिन के अंतराल पर 2-3 छिड़काव करें। बुवाई के पूर्व 1 कि.ग्रा.
          ट्राईकोडर्मा को प्रति कुन्तल सड़ी गोबर की खाद या केचुए की खाद में
          मिलाकर खेत में अच्छी तरह से मिलायें
        </p>
        <b>5. चूर्णिल आसिता रोग:</b>
        <p>
          यह रोग इरीसिफी क्रूसीफेरम कवक के द्वारा होता है। प्रारम्भ में पत्तियों
          के ऊपरी सतह पर धूल या पाउडर की तरह जो तापक्रम अधिक होने पर बुवाई के
          लगभग 100-110 दिनों के बाद फरवरी के अन्तिम या मार्च के प्रथम सप्ताह में
          दिखाई देता है। रोग की उग्र अवस्था में पत्तियाँ एवं
          फलियाँ सूख जाती हैं। रोकथाम बीज की बुवाई 15 अक्टूबर तक कर दें। केराथेन
          1.0 कि.ग्रा. 800-1000 लीटर पानी में घोलकर प्रति हैक्टर रोग की
          प्रारिम्भक अवस्था में 10 दिनों के अंतराल पर 1-2 छिड़काव करें। इसके
          अतिरिक्त उपर्युक्त सभी रोगों के रोकथाम हेतु निम्नलिखित बातों का ध्यान
          रखें : 1. स्वस्थ एवं प्रमाणित बीजों का प्रयोग करें। 2. फसल की बुवाई
          अक्टूबर मध्य तक अवश्य कर दें। 3. संतुलित उर्वरकों का प्रयोग करें। 4.
          नत्रजन की अधिक मात्रा का प्रयोग न करें। 5. रोग की प्रारिम्भक अवस्था
          में ही सही दवा का उचित मात्रा में प्रयोग करें। 6. बुवाई के समय सल्फर
          20 कि.ग्रा., जिंक सल्फेट 15 कि.ग्रा. एवं बोरेक्स 10 कि.ग्रा. प्रति
          हैक्टर की दर से प्रयोग करें।
        </p>
        <br />
        <b>कीट उपचार :</b>
        <br />
        <b>1. आरा मक्खी:</b>
        <p>
          इसकी गिडारें सरसों कुल की सभी फसलों को हानि पहुँचाती हैं। गिडारें काले
          रंग की होती है जो पत्तियों के किनारों को अथवा विभिन्न आकार के छेद
          बनाती हुई बहुत तेजी से खाती हैं जिससे पत्तियाँ बिल्कुल छलनी हो
          जाती हैं।
          <br />
          <b>रोकथाम :</b>
        </p>
        <p>
          रोकथाम हेतु गर्मियों में खेत की गहरी जुताई करें। कीट की सूड़ियों को
          पकड़ कर नष्ट कर दें। फसल की सिंचाई करने से भी कीट की सूड़ियाँ डूब कर
          मर जाती हैं। फसल में इस कीड़े का प्रकोप होने पर डाइमेथोएट 30 ई.सी की
          650 मि.ली. मात्रा का 600 से 700 लीटर पानी में घोल बनाकर प्रति हैक्टर
          की दर से 10 दिन के अंतराल पर आवश्यकतानुसार 2-3 छिड़काव करें
        </p>
        <b>2. माहूँ:</b>
        <p>
          यह छोटे कोमल शरीर वाले हरे रंग के कीट होते हैं जिनके झुण्ड पत्तियों,
          फूलों तथा पौधे के अन्य कोमल भागों पर चिपके रहते हैं तथा रस चूसकर पौधों
          को कमजोर कर देते हैं|
          <br />
          <b> रोकथाम :</b>
          <p>
            समन्वित कीट नियंत्रण के लिए कीट के आर्थिक क्षति स्तर (10-15 पौधों पर
            26-28 माहूँ प्रति 10 से.मी. तने की ऊपरी शाखा) में पाए जाने पर
            डाइमेथोएट 30 ई.सी 500 मि.ली. प्रति हैक्टर अथवा थियामेथोक्जाम 25
            डब्ल्यू जी 100 ग्राम का 600 से 700 लीटर पानी में घोल बनाकर प्रति
            हैक्टर की दर से 10 दिन के अंतराल पर छिडकाव करें। बायोएजेन्ट
            वर्टिसिलियम लिकेनाइ 1 कि.ग्रा. का 600 से 700 लीटर पानी में घोल प्रति
            हैक्टर 10 दिन के अंतराल पर आवश्यकतानुसार 2-3 छिडकाव करें
          </p>
          <b>3. चित्रित बग (चितकबरा कीट):</b>
          <p>
            {" "}
            यह नारंगी रंग का धब्बेदार कीट है जिसके शिशु तथा वयस्क पत्तियों के
            मुलायम टहनियों तथा कलियों से रस चूसते हैं, जिससे पौधों की वृद्धि रुक
            जाती है। कीट कटाई के बाद मड़ाई के लिए रखे गये ढेर में भी हो सकते हैं
            जो दानों को नुकसान पहुँचाते हैं
          </p>
          <b>रोकथाम :</b>
          <p>
            गर्मियों में खेत की गहरी जुताई करें। समय से बुवाई कर इनके प्रभाव को
            कम किया जा सकता है। डाइमेथोएट 30 ई.सी. 650 मि.ली. अथवा थियामेथोक्जाम
            25 डब्ल्यू.जी. 100 ग्राम का 600 से 700 लीटर पानी में घोल बनाकर प्रति
            हैक्टर की दर से 10 दिन के अंतराल पर आवश्यकतानुसार 2-3 छिडकाव करें।
            <br />
            <b>नोट:</b>
            <p>
              {" "}
              कीटनाशी दवाओं का सायंकाल के समय छिड़काव करने से परागण कीटों एवं
              मधुमक्खियों को नुकसान पहुँचाने से बचाया जा सकता है
            </p>
            <b> कटाई-मड़ाई :</b>
            जब 75 प्रतिशत फलियाँ सुनहरे रंग की हो जायें, फसल को काट लें तथा
            अच्छी तरह सुखाकर मडाई करके बीज को अलग कर लें। देर करने से बीजों के
            झड़ने की आशंका होती है। बीजों को खूब सुखाकर (बीज में नमी 10 प्रतिशत
            से कम हो) ही सूखे स्थान पर भण्डारित करें|
          </p>
          <b>महत्वपूर्ण बिन्दुः</b>
          <p>
            • क्षेत्र विशेष के लिए उपयुक्त प्रजातियों का चयन करें। बुवाई समय से
            और पंक्तियों में करें। बुवाई के 15-20 दिनों पर विरलीकरण अवश्य करें।
            • फसल की 30-35 दिन की अवधि पर पहली सिंचाई अवश्य करें। सिंचाई के बाद
            उपयुक्त मृदा नमी के रहते यूरिया की टॉप-ड्रेसिंग करें। रोगों एवं
            कीटों से फसल सुरक्षा हेतु तुरन्त उपचार करें
          </p>
        </p>
      </p>
    </div>
  );
};
