import React from 'react'
import table1 from "../../assets/imgages/tables/table12.jpg"
import table2 from "../../assets//img/til1.jpg"

export default function Rai() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>Rai</title>
  <center>
    <h3 className="h3class">
      <strong>राई / सरसों</strong>
    </h3>
  </center>
  <p>
    <br />
    तिलहनी फसलों में राई/सरसों का प्रमुख स्थान है। इसकी खेती सीमित सिंचाई की दशा
    में भी अधिक लाभदायक है। उन्नत विधियां अपनाने से उत्पादकता में वृद्धि होती
    है। <br />
  </p>
  <h3>
    <strong className="strongclass">उन्नत किस्में</strong>
  </h3>
  <p><img src={table2} width="646" height="518" alt=""/></p>
  <p>मैदानी तराई भर व घाटी के सिंचित क्षेत्र के लिए उपयुक्त प्रजातियां : </p>
  <br />
  <img src={table1} alt="table" width="1000px" /> <br />
  <p>
    <strong className="strongclass">
      बीज की मात्रा
      <br />
    </strong>
    5 किग्रा. बीज प्रति हैक्टर। <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय एवं विधि</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उर्वशी एवं नरेन्द्र
    अगेती राई-4 की बुवाई तोरिया के साथ सितम्बर में तथा समय से बोई जाने वाली
    अक्टूबर के प्रथम पखवाड़े में बुवाई करें। विलम्ब से बुवाई हेतु वरदान एवं
    आर्शीवाद प्रजातियों को नवम्बर में बोयें। कतार से कतार की दूरी 45 सेमी. रखें।
    जमाव के 15 दिन बाद पौध से पौध की दूरी विरलीकरण द्वारा 15 सेमी. कर दें। देर
    से बोई गई फसल में कतार से कतार की दूरी 30 सेमी. रखनी चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">उर्वरक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मृदा परीक्षण के आधार
    पर उर्वरकों का प्रयोग उपयुक्त होता है, यदि ऐसा न हो सके तो सिंचित क्षेत्र
    में 120 किग्रा. नत्रजन, 40 किग्रा. फास्फोरस एवं 40 किग्रा. पोटाश प्रति
    हैक्टर की दर से प्रयोग करे। नत्रजन की आधी एवं फास्फोरस तथा पोटाश की पूरी
    मात्रा अन्तिम जुताई के समय मिट्टी में मिला दें। नत्रजन की शेष आधी मात्रा 30
    दिन बाद टापड्रेसिंग के रूप में फसल में दें। फास्फोरस के लिए सिंगिल सुपर
    फास्फेट का प्रयोग अधिक लाभकर होता है क्योकि इससे सल्फर भी उपलब्ध हो जाता है
    जो तेल की वृद्धि में सहायक होता है। असिंचित क्षेत्र हेतु सिंचित क्षेत्र में
    संस्तुत उर्वरकों की आधी मात्रा का प्रयोग बुवाई के समय ही करते हैं।
  </p>
  <p>
    {" "}
    <br />
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    बुवाई के 20-25 दिन के अन्दर खरपतवार को निकाल देना उपयुक्त रहता है।
    खरपतवारनाशी रसायनों को प्रयोग भी किया जा सकता है। बुवाई से पूर्व
    फ्लूक्लोरेलिन 45 ई.सी. दवा की 2.2 लीटर मात्रा, 800-1000 लीटर पानी में घोल कर
    प्रति हैक्टर की दर से भूमि पर छिड़कने के बाद भली-भांति मिट्टी में मिला दें,
    अन्यथा पेन्डीमिथेलीन 30 ई.सी. दवा की 3.3 लीटर मात्रा 800-1000 लीटर पानी में
    घोल कर बुवाई के तुरन्त बाद छिड़कें।{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass">फसल सुरक्षा</strong>
    <br />
    तोरिया की भांति ही फसल सुरक्षा उपाय अपनायें।
    <br />
    <strong className="strongclass"> उपज </strong>
    <br />
    20-28 कुन्तल प्रति हैक्टर। <br />
  </p>
</>

    </div>
  )
}
