import React from 'react'

export default function Surajmukhi() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong>सूरजमुखी</strong>
    </h3>
  </center>
  <p>
    <br />
    <strong className="strongclass"> उन्नत किस्में</strong>
  </p>
  <div align="center">
    <table width={633} height={488} border={1}>
      <tbody>
        <tr>
          <td width={247}>
            <div align="center">
              <strong className="strongclass1">संकर किस्म</strong>
            </div>
          </td>
          <td width={203}>
            <div align="center">
              <strong className="strongclass1">
                पकने की अवधि<strong className="strongclass1">(दिन)</strong>
              </strong>
            </div>
          </td>
          <td width={161}>
            <div align="center">
              <strong className="strongclass1">उपज</strong>
              <strong className="strongclass1">(कु./हैक्टर)</strong>
            </div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">एस.एस.एच.-6163</div>
          </td>
          <td>
            <div align="center">90-95</div>
          </td>
          <td>
            <div align="center">20-22</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">एन.एस.एफ.एच.-36</div>
          </td>
          <td>
            <div align="center">90-95</div>
          </td>
          <td>
            <div align="center">22-24</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">पी.ए.सी.-3776</div>
          </td>
          <td>
            <div align="center">95-100</div>
          </td>
          <td>
            <div align="center">22-24</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">सुपर ज्वालामुखी</div>
          </td>
          <td>
            <div align="center">105-110 </div>
          </td>
          <td>
            <div align="center">30-32</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">पैरी-3848</div>
          </td>
          <td>
            <div align="center">90-95</div>
          </td>
          <td>
            <div align="center">18-20</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">न. 6465 </div>
          </td>
          <td>
            <div align="center">95-100</div>
          </td>
          <td>
            <div align="center">25-30</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">एम.एस.एफ.एच.-1051</div>
          </td>
          <td>
            <div align="center">100-105</div>
          </td>
          <td>
            <div align="center">30-32</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">पैरी-3890</div>
          </td>
          <td>
            <div align="center">90-95</div>
          </td>
          <td>
            <div align="center">20-22</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">पी. ए.सी. 36</div>
          </td>
          <td>
            <div align="center">100-105</div>
          </td>
          <td>
            <div align="center">23-26</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">पी. ए.सी. 336</div>
          </td>
          <td>
            <div align="center">100-105</div>
          </td>
          <td>
            {" "}
            <div align="center">20-25</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">सनजीन 85</div>
          </td>
          <td>
            <div align="center">85-90</div>
          </td>
          <td>
            <div align="center">18-20</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">कावेरी 618</div>
          </td>
          <td>
            <div align="center">85-90</div>
          </td>
          <td>
            <div align="center">18-20</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">के.वी.एस.एच.-42</div>
          </td>
          <td>
            <div align="center">95-105</div>
          </td>
          <td>
            <div align="center">18-20</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">संकुल किस्में मार्डन </div>
          </td>
          <td>
            <div align="center">80-85 </div>
          </td>
          <td>
            <div align="center">14-15</div>
          </td>
        </tr>
        <tr>
          <td>
            <div align="center">हरियाणा सूरजमुखी -1</div>
          </td>
          <td>
            <div align="center">90-95</div>
          </td>
          <td>
            <div align="center">18-20</div>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
  <p>
    <strong className="strongclass">बीज शोधन: </strong>बुवाई से पहले बीज को 12
    घण्टे पानी में भिगोकर छाया में 3-4 घंटे सुखाकर कैप्टान की 2 ग्रा. मात्रा या
    थीरम की 3 ग्रा. मात्रा लेकर प्रति कि.ग्रा. की दर से शोधित कर लेना चाहिए,
    इससे बीज का जमाव अच्छा होता है एवं साथ ही पौध को विभिन्न बीमारियों से बचाया
    जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई की विधि एवं समय </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सूरजमुखी की बसन्तकालीन फसल
    को बोने का उचित समय फरवरी का प्रथम से द्वितीय पखवाड़ा है किन्तु इसकी बुवाई
    कृषक बंधु मार्च के प्रथम से द्वितीय पखवाडे़ तक करते हैं। देर से बुवाई करने
    पर फसल देर से पकती है और मानसून की वर्षा शुरु हो जाती है जिससे फसल की कटाई
    एवं गहाई में समस्या हो सकती है। इसलिए फसल को फरवरी के अंत तक अवश्य बो देना
    चाहिए। बुवाई सदैव लाइनों में करें, संकुल एवं बौनी प्रजातियों को 45 से.मी.
    तथा संकर एवं लम्बी प्रजातियों को 60 से.मी. दूरी पर बनी लाइनों में बोयें तथा
    पौधे से पौधे की दूरी 20-30 से.मी. रखें। बीज की गहराई 3-4 से.मी. रखें। बुवाई
    के 15-20 दिन बाद विरलीकरण कर पौधे से पौधे की दूरी 20-30 से.मी. कर देना
    चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">उर्वरक एवं खाद </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सूरजमुखी की सफल खेती करने हेतु
    80-120 कि.ग्रा. नत्रजन, 60 कि.ग्रा. फास्फोरस एवं 40 कि.ग्रा. पोटाश प्रति
    हैक्टर की आवश्यकता होती है। नत्रजन की आधी से दो तिहाई मात्रा बोते समय तथा
    शेष 25-30 दिन बाद या पहली सिंचाई के समय खड़ी फसल में छिड़क दें। फास्फोरस एवं
    पोटाश की पूरी मात्रा बुवाई के समय दें। 200 कि.ग्रा./हैक्टर जिप्सम का भी
    प्रयोग बुवाई के समय अवश्य करें। फास्फोरस को एस.एस.पी. के रुप में दें जिससे
    बीजों में तेल की मात्रा बढ़ जाती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आवश्यकतानुसार पहली सिंचाई
    बोने के 20-25 दिन बाद आवश्यक है तदोपरान्त समान्यतया 20 दिनों के अंतराल पर
    सिंचाई की आवश्यकता पड़ती है। वैसे 4-5 सिंचाइयाँ वानस्पतिक, कली, फूल एवं दाने
    पड़ते समय खेत में नमी की कमी होने पर अवश्य करनी आवश्यक है।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवारों का नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इसके लिए पहली निराई-गुड़ाई
    बोने के 15-20 दिन बाद करें तथा दूसरी गुड़ाई के समय पौधों पर मिट्टी भी चढ़ा
    दें, जिससे पौधे तेज हवा के कारण गिरने नहीं पाते। टोक.ई. 25 की 1.5-2.0
    कि.ग्रा. सक्रिय पदार्थ दवा को 800-1000 ली. पानी में घोलकर अंकुरण के पहले खेत
    में छिड़कने से भी खरपतवार नष्ट हो जाते हैं। पेन्डीमेथलीन की 1.0 कि.ग्रा. का
    सक्रिय पदार्थ मात्रा 600-800 ली. पानी में घोलकर देने के 2-3 दिन बाद करने से
    भी खरपतवार नष्ट हो जाते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">पादप सुरक्षा</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;दीमक व कटुवा कीट जमाव
    के समय फसल को नुकसान करते हैं। इनकी रोकथाम के लिए क्लोरोपायरीफास की लगभग 6
    लीटर मात्रा को 600-700 लीटर पानी में घोलकर बोने से पहले खेत में छिड़ककर
    मिट्टी में मिला देना चाहिए। हरा फुदका, बिहार की बालदार सूड़ी, तम्बाकू की
    सूड़ी, चेंपा, सफेद मक्खी, नाजारा कीट, रेड पम्पकिन कीट तथा रस चूसने वाले कीट
    फसल की बढोत्तरी अवस्था में और चने की सूड़ी एवं परागकण खाने वाले कीट शीर्ष
    (मुण्डक) एवं दाने भरने वाली अवस्था में फसल को भारी नुकसान करते हैं। इनकी
    रोकथाम के लिए मोनोक्रोटोफास का 1 मि.ली. दवा प्रति ली. पानी के हिसाब से घोल
    बनाकर दो छिड़काव 10-15 दिन के अन्तराल पर करने से कीट नष्ट हो जाते हैं।{" "}
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सामान्यतया झुलसा, रस्ट,
    तुलासिता रोग खरीफ मौसम में उगने वाली फसल की मुख्य बीमारियाॅ हैं। इनकी रोकथाम
    हेतु 0.2-0.25 प्रतिशत मैन्कोजेब के 2-3 छिड़काव 10-15 दिन के अन्तर से करें।
    रबी एवं बसन्तकालीन फसल की स्केलेरोशियम कालर राट तना सड़न, चारकोल सड़न,
    स्केलेरोटिनया तना सड़न एवं रोइजोपस मुण्डक सड़न मुख्य बीमारियाँ हैं। इन
    बीमारियों की रोकथाम हेतु सर्वप्रथम बुवाई से पहले बीज शोधित करें और खड़ी फसल
    में 0.1 प्रतिशत कार्वेन्डाजिम एवं 0.2 प्रतिशत मैन्कोजेब के 2-3 छिड़काव 15
    दिनों के अन्तराल पर करें। मुण्डक में दाने भरते समय 0.2 प्रतिशत ब्लाइटाॅक्स
    के दो छिड़काव करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">पशु पक्षियों से बचाव </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सूरजमुखी की फसल को मुख्यतः
    नीलगाय, जंगली सुअर, बंदर, तोता, कौआ आदि मुण्डक में दाना भरते समय भारी नुकसान
    करते हैं। तोते अकेले पूरी फसल को नष्ट करने में सक्षम होते हैं। अतः इन
    पशु-पक्षियों से फसल को बचाना अति आवश्यक है। आजकल बाजार में पक्षी उड़ाने वाले
    टेप (एल्युमिनियम) बाजार में उपलब्ध हैं। इन टेपों को खेत में फसल से कुछ अधिक
    ऊँचाई पर चारों तरफ खेत में आड़े तिरछे बाँधने पर तोते से फसल को बचाने में
    सहायता मिलती है। बाजार में जूट, रेशम एवं धागे से बने जाल भी उपलब्ध है जिनसे
    फसल की सुरक्षा की जा सकती है। यह ध्यान रखना भी आवश्यक है कि प्रजाति का चुनाव
    ऐसा हो जिसका मुण्डक नीचे की तरफ झुक जाता हो क्योंकि ऐसी प्रजातियों में
    पक्षियों से नुकसान नहीं हो पाता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">कटाई एवं मड़ाई</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जब मुण्डक
    को पिछला भाग भूरे-सफेद रंग का होने लगे तभी फसल के मुण्डकों को काटकर 5-6 दिन
    तेज धूप में सुखाकर डण्डे से पीटकर दाने निकाल लिए जाते हैं। आजकल बाजार में
    सूरजमुखी थ्रेसर उपलब्ध हैं जिनकी सहायता से सूरजमुखी की मड़ाई की जा सकती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज </strong>
    <br />
    उपर्युक्त वैज्ञानिक विधि से सूरजमुखी की खेती करने पर लगभग 25-30 कुन्तल बीज
    एवं 80-100 कुन्तल डण्ठल प्रति हैक्टर पैदा किये जा सकती हैं। इसके साथ ही रु.
    15000-20000/- प्रति हैक्टर शुद्ध लाभ मात्र 90-100 दिन में लिया जा सकता है।
    <br />
  </p>
  <p />
</>

    </div>
  )
}
