import React from 'react'

export const MushroomBeej = () => {
  return (
    <div>
        <center>
        <h1 className="text-xl font-bold">
मशरूम बीज (स्पान) की उत्पादन तकनीकी एवं विशेषताएं

</h1>
        </center>
        <p>
वर्तमान समय में मशरूम की खेती स्वरोजगार का मुख्य साधन है। यह पढ़े-लिखे युवक-युवतियों को दो प्रकार से स्वरोजगार उपलब्ध कराता है। एक मशरूम की खेती द्वारा स्व-व्यवसायी बनकर तथा दूसरा खेती के लिए अति आवश्यक बीज उत्पादन द्वारा। अन्य फसलों जैसे कि धान, गेहूँ, आलू, मटर अथवा अन्य किसी भी दलहनी फसल की भाँति मशरूम में स्वयं बीज उत्पादन नहीं होता है। अतः मशरूम की खेती करने वाले कृषकों को प्रतिवर्ष बीज खरीदना पड़ता है जो कि मशरूम प्रयोगशाला में तकनीकी विधि से तैयार होता है जिसे स्पान कहते हैं।

स्पान शुद्ध संवर्धन (पूरे कल्चर) से तैयार करते हैं। मशरूम का शुद्ध संवर्धन, कल्चर माध्यम पर मशरूम के ऊतक द्वारा कवक जाल से प्राप्त वृद्धि को कहते हैं। मशरूम के शुद्ध संवर्धन कल्चर को रेफ्रिजरेटर में 3 माह तक रखा जा सकता है। इसके उपरान्त इस कल्चर को पुनः सब कल्चर द्वारा कल्चर माध्यम पर बढ़ाया जाता है।
</p>
      <b>शुद्ध संवर्धन बनाने की विधि
</b>
        
        <p>मशरूम उत्पादन हेतु स्पान तैयार करने के लिए मशरूम का शुद्ध कल्चर ऊतक संवर्धन (टिशु कल्चर) विधि द्वारा तैयार किया जाता है जो निम्न चरण में पूरा होता है:

सबसे पहले स्वस्थ, स्वच्छ, ताजा, साफ किया हुआ मशरूम छांट लें और उसे सादे साफ पानी से धो लें। फिर एक निर्जीवीकृत ब्लेड से मशरूम के छोटे-छोटे टुकड़े ऐसे स्थान से काटें, जहाँ वे हवा के सम्पर्क में न आये हों। इन टुकड़ों को 0.1% मरक्यूरिक क्लोराइड के घोल में आधा मिनट तक डुबोकर उनकी सतह को निर्जीवीकृत करें। अब इन टुकड़ों को निर्जीवीकृत पानी में तीन-चार बार अच्छी तरह धोलें, जिससे कि मरक्यूरिक क्लोराइड का अंश टुकड़ों पर से धुल जाये। अब इन टुकड़ों को एक-एक करके निवेशन

सुई (इनऑकुलेशन नीडल) द्वारा संवर्धन नली (कल्चर ट्यूब) में कल्चर माध्यम में डालें। निवेशित संवर्धन नलियों को उद्भवक (इनक्यूबेटर) में 25°सी तापमान पर 5-6 दिन तक उद्भवित करें। कल्चर माध्यम पर 5-6 दिनों में इन टुकड़ों के आसपास सफेद कवक जाल की बढ़वार दिखाई देने लगती है जो

8-10 दिनों में पूरे कल्चर माध्यम पर फैल जाती है। </p>
      <br/>
      <b>मशरूम स्पान और उसे बनाने की विधि

</b>
      <p>
      
मशरूम अथवा खुम्भ की खेती में प्रयुक्त होने वाले बीज को खुम्भ का बीज या स्पान कहते हैं जो एक प्रकार से वानस्पतिक बीज ही है। इस बीज को बड़ी सावधानी से वैज्ञानिक विधियों से प्रयोगशाला में तैयार किया जाता है। मशरूम कल्चर से प्रथम चरण में मास्टर / मदर स्पान तैयार किया जाता है जिसे द्वितीय चरण में व्यावसायिक स्पान बनाने के लिए प्रयोग में लाया जाता है। यह व्यावसायिक स्पान फिर कृषकों को खेती हेतु दिया जाता है।


      </p>
      <br />
     <div classname="font-bold mt"><b>मास्टर / मदर स्पान तैयार करने की विधि
</b>
</div>
      <p>
      सबसे पहले ज्वार या गेहूँ के दानों को डेढ़ गुना पानी की मात्रा में डालकर 10-15 मिनट तक उबालते हैं तथा 15-20 मिनट तक इसे ऐसे ही पड़े रहने देते हैं। इसके बाद इन दानों को जाली में ऊपर डाल देते हैं, ताकि अतिरिक्त पानी निकल जाए। प्रति 10 कि.ग्रा. उबले हुए दानों में 30 ग्राम कैल्शियम कार्बोनेट और 120 ग्राम जिप्सम डालकर आपस में अच्छी प्रकार से मिलाकर ग्लूकोज की खाली बोतलों में या खुले मुँह वाली बोतलों में भर देते हैं। इन सभी बोतलों को भापसह पात्र (ऑटोक्लेव) में डालकर 20-22 पौंड प्रति वर्ग इंच के दबाव पर डेढ़ से दो घंटे के लिए निश्कीटित (स्टरलाइज) करने के बाद जब भापसह पात्र के अन्दर की भाप निकल जाए, उसके लगभग 30 मिनट बाद भापसह पात्र का ढक्कन खोलकर सभी बोतलों को निकाल कर इन बोतलों को भली-भाँति हिला देते हैं, ताकि बोतलों के अन्दर पड़े दाने अलग-अलग हो जाए। इन बोतलों को अन्तः क्रामित (इनोकुलेशन) कमरे या कक्ष में ठण्डा होने के लिए रात भर रख देते हैं। दूसरे दिन इन बोतलों में शुद्ध संवर्धन डालते हैं। परखनली में भरे हुए संवर्धन को निश्कीटित इनोकूलेशन नीडल की सहायता से कई हिस्से कर लेते हैं। स्पिरिट लैम्प की लौ के ऊपर दानों से भरी हुई बोतल की मुँह पर लगी हुई डाट को खोलकर थोड़ी तिरछी कर देते हैं, ताकि अन्दर की तरफ से बोतल की सतह पर थोड़ा सा स्थान निकल आए और इस स्थान पर शुद्ध संवर्धन को निश्कीटित इनोकूलेशन नीडल की सहायता से डाला जा सके। प्रत्येक बोतल में शुद्ध संवर्धन के दो टुकड़े विपरीत स्थान पर अन्दर की तरफ से बोतल के बीचों-बीच रखतें हैं। इन सभी बोतलों को 24 से 25 डिग्री सेल्सियस तापमान पर रखते हैं। प्रत्येक शुद्ध संवर्धन के टुकड़े के चारों तरफ फफूँद उगनी प्रारम्भ होने लगती है तथा तीन-चार सप्ताह में दानों के चारों तरफ कवकजाल फैल जाता है, जिसको मास्टर स्पान कहते हैं।



      </p>
      <br />
     <b> व्यावसायिक स्पान (बीज)

</b>
      <p>
       ऊपर वर्णित विधि द्वारा बनाए गये एक बोतल के मास्टर स्पान से 30-40 बीज की बोतलें या बैग बनाए जा सकते हैं। बीज बनाने के लिए ज्वार या गेहूँ के दानों को उसी प्रकार से पानी में उबालकर तथा कैल्शियम कार्बोनेट और जिप्सम मिलाकर बोतलों या विशेष प्रकार के मिश्रण पदार्थों से बनाये गए पॉलीप्रोपाइलीन के थैलों में भर कर निश्कीटित करते हैं, जैसा कि मास्टर स्पान बनाने के बारे में उल्लेख किया गया है। निश्कीटित करने के बाद इन बोतलों या थैलों को निकाल कर रात भर के लिए अंतः क्रामित कमरे या कक्ष में ठण्डा होने के लिए रख देते हैं। बोतलों की गर्दन को स्पिरिट लैम्प की लौ के ऊपर भली-भाँति गर्म कर लेते हैं। इसके बाद लौ के ऊपर रूई की डाट को निकाल कर बोतल के अन्दर पड़े हुए दानों को निश्कीटित की हुई शीशे या जंग रोधी पतली छड़ से खुम्बी के कवकजाल की वजह से आपस में जुड़े हुए दानों को 3 अलग-अलग कर लेते हैं। बोतलों या थैलों में मास्टर स्पान के कुछ दाने डाल देते हैं तथा प्रत्येक बोतल या थैले को हिला देते हैं, ताकि मास्टर स्पान के दाने बोतल या थैलों के अन्दर सभी जगह बिखर जाएं। इन सभी बोतलों या लिफाफों को 24-25 डिग्री सेल्सियस तापमान पर रख देते हैं। प्रत्येक मास्टर स्पान के दानों के चारों तरफ से खुम्बी का कवकजाल उगना आरम्भ होता है।

तथा लगभग तीन सप्ताह में बोतल या थैलों में भरे हुए दानों के चारों तरफ फफूँदी की पर्त चढ़ जाती है और सभी दाने आपस में चिपक जाते हैं।

मशरूम का बीज आजकल आधा लीटर दूध की बोतलों या पॉलीप्रोपाइलीन के थैलों में बनाया जाता है। पहले यह बीज बोतलों में ही बनाया जाता था, लेकिन परिवहन के समय बोतलों के टूटने की वजह से मशरूम उत्पादकों को काफी हानि पहुँचती थी, अब यह बीज पॉलीप्रोपाइलीन के थैलों में तैयार किया जाता है। इससे परिवहन में अब कोई खास समस्या नहीं आती।


        <br/>

        <b> स्पान (मशरूम बीज) की विशेषताएं


</b>
       
        <p>
          मशरूम के स्पान को देखकर कोई भी मशरूम उत्पादक यह अनुमान नहीं लगा सकता कि खरीदा गया स्पान कैसा है, उसमें अच्छे स्पान की सारी विशेषताओं के बारे में मशरूम उगने के बाद ही जाना जा सकता है। इसलिए मशरूम उत्पादकों को स्पान खरीदते समय कुछ ऐसी बातों का ध्यान रखना अति आवश्यक है जिनके आधार पर वे जान सकें कि बीज ठीक है या नहीं। अच्छे बीज की पहचान हेतु कुछ ध्यान देने योग्य बातें निम्नलिखित है:

1. मशरूम का स्पान ज्वार, बाजरा या गेहूँ के दानों पर बनाया गया हो, क्योंकि इन दानों से बना स्पान अन्य दानों पर बने स्पान की तुलना में अच्छा माना गया है।

2. प्रत्येक दाने के ऊपर मशरूम का कवकजाल पूरी तरह से फैला होना चाहिए। यदि कुछ दानों पर कवक जाल नहीं फैला है तो खाद में बीजाई के बाद उन पर हानिकारक कवक उगने लगती है या कुछ समय बाद उनसे रोग फैल जाता है।

. स्पान की बोतल या थैलों में दानों के ऊपर मशरूम का कवकजाल बारीक रेशमी धागे की तरह होना चाहिए। दानों पर मशरूम के कवक जाल की बढ़वार कभी भी रूई के फाहे की तरह नहीं होनी चाहिए। यदि प्रयोग किये जाने वाले स्पान में रूई की तरह फफूँदी की वृद्धि हो तो यह आवरण मृदा के ऊपर फफूँदी की मोटी पर्त (स्ट्रोमा) बना लेता है जिसकी वजह से पानी नीचे नहीं पहुँच पाता है तथा नीचे से उत्पन्न गैस (कार्बन डाइऑक्साइड) का उचित निकास नहीं हो पाता है, जिससे उपज कम अथवा बिल्कुल नहीं मिलती है।

4

. मशरूम के ताजे स्पान का रंग सफेद होता है। यदि बीज का रंग मटमैला या भूरा हो तो यह समझना चाहिए कि स्पान पुराना है। यदि स्पान अधिक पुराना होगा तो पैदावार भी कम होगी।

5. स्पान की बोतलों या थैलों के अन्दर किसी प्रकार का लिबलिबा तरल पदार्थ नहीं होना चाहिए। इस प्रकार के स्पान जीवाणुओं से ग्रस्त होते हैं।

6. बोतलों या थैलों में बीज के ऊपर किसी प्रकार का 2 कोई हरा या काला धब्बा नहीं होना चाहिए क्योंकि ऐसे बीज कई प्रकार के हानिकारक प्रतिस्पर्धी फफूँदियों से ग्रसित होते हैं।



 <br />

        </p>
        
        <b>स्पान परिवहन में सावधानियाँ


</b>
        <p>
         मशरूम स्पान अधिक तापमान पर धीरे-धीरे नष्ट होने लगता है तथा 35-40° से. तापमान पर 48 घंटे में मर जाता है फलस्वरूप बीज में सड़ने की बदबू भी आने लगती है। अतः स्पान को एक स्थान से दूसरे स्थान पर परिवहन करने के दौरान निम्न सावधानी आवश्यक है :

1. स्पान को परिवहन हेतु गत्ते की डिब्बों में पर्याप्त जगह देते हुए पैक करना चाहिए।

2. यदि दिन का तापमान ज्यादा है तो परिवहन रात्रि में करना चाहिए।

3. बीज को परिवहन के दौरान धूप से बचाना चाहिए।

4. हो सके तो थर्मोकोल सीट के बने डिब्बों में स्पान 4. थैलों के मध्य बर्फ के टुकड़े रखकर पैकिंग करना चाहिए।

5. घर लाने के बाद स्पान के थैलों को अलग-अलग करके ठण्डी जगह या फ्रिज में रखना चाहिए।
          <br/>

<b>स्पान का भण्डारण</b>
<br/>
मशरूम का ताजा बना हुआ स्पान कम्पोस्ट में शीघ्र फैलता है तथा पैदावार भी अधिक मिलती है, फिर भी कभी-कभी स्पान का भण्डारण करना जरूरी हो जाता है। इसलिए आवश्यक है कि स्पान को रेफ्रिजरेटर में ही भण्डारित करें। ऐसा करने से स्पान 15-20 दिन तक खराब नहीं होता है।


        </p>
        <br />
        <b>

</b>
    
        <br />
        
        <b>स्पानिंग (बीजाई)


</b>
        <p>
        
मशरूम की खेती में प्रयोग होने वाले बीज को खाद (कम्पोस्ट) में मिलाने की प्रक्रिया को बीजाई या स्पानिंग कहते हैं। स्पानिंग करने के लिए निम्नलिखित विधियां प्रचलित हैं:


        </p>
        <b>1. सतही बीजाई 

</b>
        <p>कम्पोस्ट को पोटिंग या थैले में

भरने के बाद ऊपरी सतह पर बीज छिड़क कर उसे 5 से.मी. की गहराई तक हाथ से मिला देते हैं, तथा उसके ऊपर कम्पोस्ट की एक पतली परत और डालकर ढक देते हैं।

</p>
        <b>2. परतदार बीजाई
</b>
        <p>
          इस विधि में पेटी या पॉलिथीन के थैलों में कम्पोस्ट को हल्का दबाकर एक तिहाई भर देते हैं तथा सतह पर बीज की एक तिहाई मात्रा फैला देते हैं। बीजाई की हुई सतह पर फिर कम्पोस्ट भरते हैं। जब दो तिहाई भाग भर जाये तो इस बीज की दूसरी परत फैला दी जाती है। इस सतह पर खाद की बची हुई एक तिहाई मात्रा डालकर इसकी सतह पर स्पान बिखेर देते हैं और उसे खाद में 3-4 से.मी. की गहराई तक मिलाकर हथेली से दबाकर समतल कर देते हैं।


        </p>
        <b>
3. चिन्हित बीजाई:
</b>
        <p>
       इस विधि में खाद को पेटियों

या थैलों में पूरी तरह से भरने के बाद खाद की सतह पर लगभग 1 इंच के अन्तर पर लगभग 1 इंच गहरे छेद उंगलियों या छड़ी की सहायता से बनाये जाते हैं। इन छेदों में बीज डालकर ऊपर से खाद की एक पतली परत डाल दी जाती है।

    </p>
      <b>4. संपूर्ण बीजाई या मिश्रित बीजाई:</b>
        <br/>
       
        <p>
          इस विधि

में खाद की पूरी मात्रा में मशरूम के बीज की पूरी मात्रा को अच्छी तरह मिलाया जाता है और बीज मिलाने के बाद खाद को पेटियों या थैलों में भर दिया जाता है।

मशरूम स्पान बनाने हेतु ऐसे स्थान की आवश्यकता होती हैं जहां किसी भी तरह का संक्रमण न आ सके। स्पान बनाने हेतु कुशल अनुभवी तकनीकी सहायक की आवश्यता होती है एवं अच्छी पैदावार प्राप्त करने के लिए अच्छे व स्वस्थ स्पान का प्रयोग करना चाहिए।




        </p>
       
      </p>
        
      
    </div>
  )
}
