import React from 'react'
import mushroom_table1 from '../../assets/imgages/tables/mushroom_table1.jpg'

export default function Mushroom_prjatiya() {
  return (
    <div>
        <h1 className='flex justify-center items-center text-3xl font-bold my-5'>विभिन्न मशरूम प्रजातियों की खेती से वर्षभर लाभ कमायें</h1>
        <h3 className='flex justify-center items-center text-xl font-bold my-2'>डा. निर्मला भट्ट, डा. अभिषेक बहुगुणा, डा. अलंकार सिंह एवं डा जितेन्द्र क्चात्रा</h3>

         <p>मशरूम एक प्रकार की कवक या फफूंद होती है। यह उच्च-वर्गीय फफूंद की प्रजातियाँ होती हैं। जो कि उचित तापमान तथा आर्द्रता मिलने पर अपनी वृद्धि करती है। यह जिस माध्यम पर उगती हैं उसी माध्यम से अपनी वृद्धि हेतु भोजन अवशोषित करती हैं। फफूंदियों को अपनी वृद्धि हेतु सूर्य के प्रकाश की आवश्यकता नहीं होती है। चूंकि इसकी खेती कमरे या झोपड़ी के अन्दर की जाती है, इस कारण जंगली जानवरों की समस्या का भी इसकी खेती पर कोई प्रभाव नहीं पड़ता है। मशरूम उत्पादन के द्वारा कृषि अवशेषों को पौष्टिक खाद्य पदार्थ में परिवर्तित कर जहाँ एक ओर कुपोषण समस्या का समाधान किया जा सकता है। वही कृषि अवशेषों को जलाने से भी रोका जा सकता है। उत्तराखण्ड के मशरूम कृषक केवल शरद ऋतु में मुख्यतः बटन मशरूम की खेती करते आ रहे हैं तथा अन्य ऋतुओं में मशरूम उत्पादन बंद कर देते हैं जबकि यहाँ के मैदानी व पहाड़ी क्षेत्रों की जलवायु भिन्न-भिन्न प्रकार के मशरूम की खेती के लिए उपयुक्त है। यदि यहाँ की जलवायु पर नजर डालें तो पायेंगे कि यहाँ गर्म, आर्द्र, शीतोष्ण, उपोष्ण आदि जलवायु उपलब्ध है। इसी प्रकार जलवायु के आधार पर ऋतुओं का भी जैसे शीत ऋतु, ग्रीष्म ऋतु, बसंत ऋतु आदि का वर्गीकरण किया गया है। भिन्न-भिन्न प्रकार के मशरूम को ऋतु क्रम में उगाना संभव है क्योंकि भिन्न-भिन्न प्रकार की मशरूम की वृद्धि हेतु तापमान आवश्यकता अलग-अलग है। विभिन्न प्रकार की मशरूम प्रजातियों को उगाने हेतु तापमान आवश्यकता सारणी 1 में है:
         </p>
        
        <img src={mushroom_table1} alt="mushroom table" className='w-[1000px]'/>

        <h3 className='flex justify-center items-center text-xl font-bold my-2'>मशरूम प्रजातीय फसल-चक्र        </h3>

        <p>सारणी 1 में दिये गये विभिन्न प्रकार की मशरूम प्रजातियों की वानस्पतिक वृद्धि (बीज फैलाव) व फलनकाय (फलन) अवस्था के लिए अनुकूल तापमानों को देखने से यह स्पष्ट हो जाता है कि मशरूम को कृषि फसलों की भाँति फेरबदल कर चक्रों में उगाया जा सकता है जैसे मैदानी भागों व कम ऊँचाई पर स्थित पहाड़ी भागों में शरद् ऋतु में श्वेत बटन मशरूम, ग्रीष्म ऋतु में ग्रीष्मकालीन श्वेत बटन मशरूम व ढिंगरी तथा वर्षा ऋतु में धान के पुआल का मशरूम, ऋषि मशरूम व दूधिया मशरूम।

मैदानी भागों में श्वेत बटन मशरूम को शरद् ऋतु में नवम्बर से फरवरी तक, ग्रीष्मकालीन श्वेत बटन मशरूम को सितम्बर से नवम्बर व फरवरी से अप्रैल तक, कठकर्ण मशरूम को फरवरी से अप्रैल तक, ढिंगरी मशरूम को सितम्बर से मई तक, धान के पुआल के मशरूम व ऋषि मशरूम को जुलाई से सितम्बर तक तथा दूधिया मशरूम को फरवरी से अप्रैल व जुलाई से सितम्बर तक उगाया जा सकता है।

मध्यम ऊँचाई पर स्थित पहाड़ी स्थानों में श्वेत बटन मशरूम को सितम्बर से मार्च तक. ग्रीष्मकालीन श्वेत बटन मशरूम व ऋषि मशरूम को जुलाई से अगस्त तक व मार्च से मई तक, शिटाके मशरूम को अक्टूबर से फरवरी तक, ढिंगरी मशरूम पूरे वर्ष भर, कठकर्ण मशरूम को मार्च से मई तक तथा दूधिया मशरूम व ऋषि मशरूम को अप्रैल से जून तक उगाया जा सकता है। अधिक ऊँचाई पर स्थित पहाड़ी क्षेत्रों में श्वेत बटन मशरूम को मार्च से नवम्बर तक, ढिंगरी मशरूम को मई से अगस्त तक तथा शिटाके मशरूम को दिसम्बर से अप्रैल तक उगाया जा सकता है।

देश के विभिन्न भागों में मौसम अथवा तापक्रम के अनुसार विभिन्न मशरूम प्रजातियों की खेती के लिए संक्षिप्त विवरण निम्नवत् हैः
        </p>

        
              <h3 className='flex justify-center items-center text-xl font-bold my-2'>मशरूम प्रजातीय फसल-चक्र        </h3>
        
        <p>
        प्लूरोटस सजोर काजू, प्लू० फ्लेबेलेटस, प्ल० सेपीडस, प्लू० आस्ट्रीएटस, प्लू० फ्लोरिडा, प्लू० साइट्रीनोपाइलियेट्स एवं प्लू० डिजामोर आदि।
        <br />

        <b>आवश्यक तापक्रम एवं आर्द्रता :</b> 20°-30° से०ग्रे० एवं 70-85 प्रतिशत
        
        <b>पोषाधार : </b> कटा हुआ (4-5 से.मी.) धान का पुआल अथवा गेहूँ का भूसा।

        </p>

        <h3 className='flex justify-center items-center text-xl font-bold my-2'>खेती की विधि        </h3>

        <p>पानी की टंकी में प्रति 100 ली० साफ पानी में 7-10 ग्राम कार्बेडाजिम तथा 100-150 मि.ली. फार्मलीन मिलायें। भूसे अथवा पुआल को बोरियों में भरकर उपरोक्त घोल में 18 घंटे तक भिगायें। घोल से भूसे को निकालकर 4-6 घंटे के लिए पानी निथरने के लिए पक्के फर्श पर रख दें। बोरी का मुंह खोलकर मु‌ट्ठी में भूसे को रखकर दबाएं। यदि पानी नहीं टपक रहा है तो इसमें बीजाई की जा सकती है। 1 कि.ग्रा. भूसे से 4 कि.ग्रा. पोषाधार बीजाई हेतु उपलब्ध होता है।

उपचारित भूसे के भार का 2 प्रतिशत स्पान मिलाए। स्पान मिले हुए भूसे को पॉलीथीन के बैगों में 4-6 कि.ग्रा. भरकर बैगों के मुंह को बंद कर दें। बीजाई किए थैलों के चारों तरफ आधा-एक से.मी. व्यास के 8-10 छिद्र बना दें। बीजाई किए थैलों को एक दूसरे से 15-20 से.मी. की दूरी पर फसल कक्ष के भीतर रैक पर रखें। यदि तापक्रम 25° से० से ऊपर हो तो दीवार व फर्श पर पानी का छिडकाव कर तापक्रम 25° से० के आसपास ही रखें जो कि सर्वथा उपयुक्त है। 15-20 दिन में इस मशरूम का कवकजाल पूरे भूसे में थैलों के भीतर फैल जाता है। तदोपरान्त थैलों को काटकर निकाल दें अथवा थैलों के मुंह को खोलकर पलटकर निकाल दें। कवकजाल से लिपटा हुआ ढेर रैक पर उपरोक्त दूरी पर रखें। इस पर दिन में दो बार हल्के पानी का छिड़काव करें। तीन चार दिन के बाद मशरूम की आरम्भिक अवस्था दिखाई देने लगती है जो अगले 2-3 दिन में बढ़कर चुनाई हेतु तैयार हो जाती है जिसे अंगूठे व उंगलियों से ऐंठकर तोड लें।
 तुडाई के पश्चात् निचले हिस्से में लगे कवकजाल एवं भूसे को चाकू से काटकर निकाल देना चाहिए। मशरूम की दूसरी तुड़ाई, पहली तुड़ाई से 10 दिन के बाद तथा तीसरी तुड़ाई दूिसरी के 6 दिन के बाद होती है। इस प्रकार कुल 3 तुड़ाई प्रत्येक कवकजाल युक्त ढेर से की जाती है। प्रति किलो सूखे भूसे अथवा पुआल से 500-600 ग्राम तक ताजा मशरूम प्राप्त होता है।
</p>

<h3 className='flex justify-center items-center text-xl font-bold my-2'>2. धान के पुआल का मशरूम (वालवेरियल्ला स्पीसीज)
</h3>
    <p>प्रजातियाँ: वाल्वेरिएला वाल्वेसिया और वीए. डिप्लासिया

आवश्यक तापमान और आर्द्रता: 30°-40°C और 70-85 प्रतिशत.

पोषाधारः धान का पुआल (भीगा हुआ न हो तथा एक वर्ष से पुराना न हो)

खेती की विधि : धान की पुआल को 1/2 किलो०

से 1.0 किलो के गट्ठों में बाँध लिया जाता है जो कि 80-100 से.मी. लम्बे और 15-20 से.मी. व्यास के होने चाहिए। इन गट्ठों को भिगोने के लिए साफ पानी में 10-12 घण्टे तक किसी भारी वस्तु से दबाकर डुबाया जाता है। इसके बाद बाहर निकालकर 3-4 घंटे के लिए रख देते हैं ताकि फालतू पानी निकल जाए। इसके बाद फसल कक्ष के भीतर 35 गट्ठों से बांस के टुकड़ों द्वारा निर्मित फ्रेम पर इस मशरूम की शैय्या बनाते हैं। फ्रेम के नीचे ईंट रखकर इसे फर्श से थोड़ा ऊपर कर देते हैं। इस फ्रेम पर चार उपरोक्त ग‌ट्ठों को एक तरफ व चार उसके विपरीत तरफ इस प्रकार रखते हैं कि स्वतंत्र किनारे अंदर की ओर आमने-सामने रहें और बंधे हुए किनारे बाहर की ओर रहें। यह शैय्या की प्रथम तह होगी। इस पर किनारे से 10 से.मी. छोड़कर 23 से.मी. अंदर तक चारों तरफ बीजाई कर दें और उसके ऊपर चने के बेसन का हल्का बुरकाव कर दें। पहली तह के ऊपर ठीक उसी प्रकार पुआल के बंडलों को दूसरी ओर चौथी तह बना दें। दूसरी और तीसरी तह की बीजाई पहली तह के समान कर दें। तीसरी तह के ऊपर चौथी तह लगाकर उसकी बीजाई संपूर्ण

सतह पर कर दें। अब बचे हुए तीन पुआल के गट्ठों को खोलकर पुआल की लगभग 6 से.मी. तह से चौथी तह को ढक दें। इस प्रकार से बनायी गयी प्रति शैय्या हेतु 250 ग्राम स्पान व 250 ग्राम बेसन की आवश्यकता होती है।
बीजाई के 12 दिन बाद यह मशरूम उगने आरम्भ हो जाते है और फसल 15-20 दिन तक मिलती रहती है। लगातार मशरूम लेने के लिए 10-12 दिनों के अंतर पर नयी बीजाई करते रहें। अण्डाकर मशरूम की झिल्ली फटने से पूर्व अंगुलियों के सहारे पैठ कर चुनाई कर लें। प्रत्येक शैय्या से तीन से चार कि.ग्रा. मशरूम प्राप्त होता है।
</p>
<h3 className='flex justify-center items-center text-xl font-bold my-2'>3. दूधचट्टा मशरूम (कैलोसाइबी स्पीसीज)
</h3>
<p>प्रजातियाँ: कैलोसाइबी इन्डिका

आवश्यक तापक्रम एवं आर्द्रता: 25°-35° से०ग्रे० एवं 70-85 प्रतिशत ।

पोषाधार: गेहूँ का भूसा अथवा धान का पुआल। खेती की विधि

माध्यम तैयार करने के लिए भूसे को 24 घंटे तक के लिए भिगो कर 2-3 घंटे तक उबाला जाता है। अतिरिक्त पानी को निथार कर एवं ठंडा कर इस भूसे में 5 प्रतिशत की दर से गेहूँ का चोकर अच्छी तरह मिलाकर उसमें 4 प्रतिशत की दर से बीजाई की जाती है। बीजाई किए हुए माध्यम को पॉलीथीन के बैगों में भरकर 20°-30° से०ग्रे० तापमान पर 20-40 दिन तक रखा जाता है। स्पान के माध्यम में फैलने के बाद दो वर्ष पुरानी गोबर की खाद को शोधित करके आवरण मृदा (4 से.मी.) बिछा दी जाती है। तथा तापमान 30° से०ग्रे० से अधिक रखा जाता है। आवरण मृदा बिछाने के बाद फसल में प्रतिदिन दो बार पानी दिया जाता है। आवरण मृदा बिछाने के 10-12 दिन बाद मशरूम निकलना प्रारम्भ होते हैं जो कि 5-6 दिन बाद तोड़ने योग्य हो जाते हैं। प्रति कि.ग्रा. भूसे से 500-600 ग्राम तक मशरूम प्राप्त किये जा सक हैं। इस मशरूम को उगाने का मुख्य लाभ यह है कि यह ग्रीष्म ऋतु में 35° से०ग्रे० पर भी उगाया जा सकता है जबकि वालवेरियल्ला के अलावा अन्य मशरूम नहीं उगाये जा सकते हैं तथा इसको तुड़ाई के बाद कमरे के तापक्रम पर अन्य मशरूम की तुलना में सबसे अधिक समय तक रखा जा सकता है। मशरूम को ताजा उपयोग करने के अतिरिक्त धूप में सुखाकर, डिब्बाबंदी द्वारा अथवा अचार बनाकर लम्बे समय तक रखा जा सकता है।
</p>

    </div>
  )
}
