import React from 'react'
import mushroom_table1 from '../../assets/imgages/tables/mushroom_table1.jpg'

export default function Mushroomprjatiya() {
  return (
    <div>
        <h1 className='flex justify-center items-center text-3xl font-bold my-5'>विभिन्न मशरूम प्रजातियों की खेती से वर्षभर लाभ कमायें</h1>
        <h3 className='flex justify-center items-center text-xl font-bold my-2'>डा. निर्मला भट्ट, डा. अभिषेक बहुगुणा, डा. अलंकार सिंह एवं डा जितेन्द्र क्चात्रा</h3>

         <p>मशरूम एक प्रकार की कवक या फफूंद होती है। यह उच्च-वर्गीय फफूंद की प्रजातियाँ होती हैं। जो कि उचित तापमान तथा आर्द्रता मिलने पर अपनी वृद्धि करती है। यह जिस माध्यम पर उगती हैं उसी माध्यम से अपनी वृद्धि हेतु भोजन अवशोषित करती हैं। फफूंदियों को अपनी वृद्धि हेतु सूर्य के प्रकाश की आवश्यकता नहीं होती है। चूंकि इसकी खेती कमरे या झोपड़ी के अन्दर की जाती है, इस कारण जंगली जानवरों की समस्या का भी इसकी खेती पर कोई प्रभाव नहीं पड़ता है। मशरूम उत्पादन के द्वारा कृषि अवशेषों को पौष्टिक खाद्य पदार्थ में परिवर्तित कर जहाँ एक ओर कुपोषण समस्या का समाधान किया जा सकता है। वही कृषि अवशेषों को जलाने से भी रोका जा सकता है। उत्तराखण्ड के मशरूम कृषक केवल शरद ऋतु में मुख्यतः बटन मशरूम की खेती करते आ रहे हैं तथा अन्य ऋतुओं में मशरूम उत्पादन बंद कर देते हैं जबकि यहाँ के मैदानी व पहाड़ी क्षेत्रों की जलवायु भिन्न-भिन्न प्रकार के मशरूम की खेती के लिए उपयुक्त है। यदि यहाँ की जलवायु पर नजर डालें तो पायेंगे कि यहाँ गर्म, आर्द्र, शीतोष्ण, उपोष्ण आदि जलवायु उपलब्ध है। इसी प्रकार जलवायु के आधार पर ऋतुओं का भी जैसे शीत ऋतु, ग्रीष्म ऋतु, बसंत ऋतु आदि का वर्गीकरण किया गया है। भिन्न-भिन्न प्रकार के मशरूम को ऋतु क्रम में उगाना संभव है क्योंकि भिन्न-भिन्न प्रकार की मशरूम की वृद्धि हेतु तापमान आवश्यकता अलग-अलग है। विभिन्न प्रकार की मशरूम प्रजातियों को उगाने हेतु तापमान आवश्यकता सारणी 1 में है:
         </p>
        
        <img src={mushroom_table1} alt="mushroom table" className='w-[1000px]'/>

        <h3 className='flex justify-center items-center text-xl font-bold my-2'>मशरूम प्रजातीय फसल-चक्र        </h3>

        <p>सारणी 1 में दिये गये विभिन्न प्रकार की मशरूम प्रजातियों की वानस्पतिक वृद्धि (बीज फैलाव) व फलनकाय (फलन) अवस्था के लिए अनुकूल तापमानों को देखने से यह स्पष्ट हो जाता है कि मशरूम को कृषि फसलों की भाँति फेरबदल कर चक्रों में उगाया जा सकता है जैसे मैदानी भागों व कम ऊँचाई पर स्थित पहाड़ी भागों में शरद् ऋतु में श्वेत बटन मशरूम, ग्रीष्म ऋतु में ग्रीष्मकालीन श्वेत बटन मशरूम व ढिंगरी तथा वर्षा ऋतु में धान के पुआल का मशरूम, ऋषि मशरूम व दूधिया मशरूम।

मैदानी भागों में श्वेत बटन मशरूम को शरद् ऋतु में नवम्बर से फरवरी तक, ग्रीष्मकालीन श्वेत बटन मशरूम को सितम्बर से नवम्बर व फरवरी से अप्रैल तक, कठकर्ण मशरूम को फरवरी से अप्रैल तक, ढिंगरी मशरूम को सितम्बर से मई तक, धान के पुआल के मशरूम व ऋषि मशरूम को जुलाई से सितम्बर तक तथा दूधिया मशरूम को फरवरी से अप्रैल व जुलाई से सितम्बर तक उगाया जा सकता है।

मध्यम ऊँचाई पर स्थित पहाड़ी स्थानों में श्वेत बटन मशरूम को सितम्बर से मार्च तक. ग्रीष्मकालीन श्वेत बटन मशरूम व ऋषि मशरूम को जुलाई से अगस्त तक व मार्च से मई तक, शिटाके मशरूम को अक्टूबर से फरवरी तक, ढिंगरी मशरूम पूरे वर्ष भर, कठकर्ण मशरूम को मार्च से मई तक तथा दूधिया मशरूम व ऋषि मशरूम को अप्रैल से जून तक उगाया जा सकता है। अधिक ऊँचाई पर स्थित पहाड़ी क्षेत्रों में श्वेत बटन मशरूम को मार्च से नवम्बर तक, ढिंगरी मशरूम को मई से अगस्त तक तथा शिटाके मशरूम को दिसम्बर से अप्रैल तक उगाया जा सकता है।

देश के विभिन्न भागों में मौसम अथवा तापक्रम के अनुसार विभिन्न मशरूम प्रजातियों की खेती के लिए संक्षिप्त विवरण निम्नवत् हैः
        </p>

        
              <h3 className='flex justify-center items-center text-xl font-bold my-2'>मशरूम प्रजातीय फसल-चक्र        </h3>
        
        <p>
        प्लूरोटस सजोर काजू, प्लू० फ्लेबेलेटस, प्ल० सेपीडस, प्लू० आस्ट्रीएटस, प्लू० फ्लोरिडा, प्लू० साइट्रीनोपाइलियेट्स एवं प्लू० डिजामोर आदि।
        <br />

        <b>आवश्यक तापक्रम एवं आर्द्रता :</b> 20°-30° से०ग्रे० एवं 70-85 प्रतिशत
        
        <b>पोषाधार : </b> कटा हुआ (4-5 से.मी.) धान का पुआल अथवा गेहूँ का भूसा।

        </p>

        <h3 className='flex justify-center items-center text-xl font-bold my-2'>खेती की विधि        </h3>

        <p>पानी की टंकी में प्रति 100 ली० साफ पानी में 7-10 ग्राम कार्बेडाजिम तथा 100-150 मि.ली. फार्मलीन मिलायें। भूसे अथवा पुआल को बोरियों में भरकर उपरोक्त घोल में 18 घंटे तक भिगायें। घोल से भूसे को निकालकर 4-6 घंटे के लिए पानी निथरने के लिए पक्के फर्श पर रख दें। बोरी का मुंह खोलकर मु‌ट्ठी में भूसे को रखकर दबाएं। यदि पानी नहीं टपक रहा है तो इसमें बीजाई की जा सकती है। 1 कि.ग्रा. भूसे से 4 कि.ग्रा. पोषाधार बीजाई हेतु उपलब्ध होता है।

उपचारित भूसे के भार का 2 प्रतिशत स्पान मिलाए। स्पान मिले हुए भूसे को पॉलीथीन के बैगों में 4-6 कि.ग्रा. भरकर बैगों के मुंह को बंद कर दें। बीजाई किए थैलों के चारों तरफ आधा-एक से.मी. व्यास के 8-10 छिद्र बना दें। बीजाई किए थैलों को एक दूसरे से 15-20 से.मी. की दूरी पर फसल कक्ष के भीतर रैक पर रखें। यदि तापक्रम 25° से० से ऊपर हो तो दीवार व फर्श पर पानी का छिडकाव कर तापक्रम 25° से० के आसपास ही रखें जो कि सर्वथा उपयुक्त है। 15-20 दिन में इस मशरूम का कवकजाल पूरे भूसे में थैलों के भीतर फैल जाता है। तदोपरान्त थैलों को काटकर निकाल दें अथवा थैलों के मुंह को खोलकर पलटकर निकाल दें। कवकजाल से लिपटा हुआ ढेर रैक पर उपरोक्त दूरी पर रखें। इस पर दिन में दो बार हल्के पानी का छिड़काव करें। तीन चार दिन के बाद मशरूम की आरम्भिक अवस्था दिखाई देने लगती है जो अगले 2-3 दिन में बढ़कर चुनाई हेतु तैयार हो जाती है जिसे अंगूठे व उंगलियों से ऐंठकर तोड लें।
 तुडाई के पश्चात् निचले हिस्से में लगे कवकजाल एवं भूसे को चाकू से काटकर निकाल देना चाहिए। मशरूम की दूसरी तुड़ाई, पहली तुड़ाई से 10 दिन के बाद तथा तीसरी तुड़ाई दूिसरी के 6 दिन के बाद होती है। इस प्रकार कुल 3 तुड़ाई प्रत्येक कवकजाल युक्त ढेर से की जाती है। प्रति किलो सूखे भूसे अथवा पुआल से 500-600 ग्राम तक ताजा मशरूम प्राप्त होता है।
</p>

<h3 className='flex justify-center items-center text-xl font-bold my-2'>2. धान के पुआल का मशरूम (वालवेरियल्ला स्पीसीज)
</h3>
    <p>प्रजातियाँ: वाल्वेरिएला वाल्वेसिया और वीए. डिप्लासिया

आवश्यक तापमान और आर्द्रता: 30°-40°C और 70-85 प्रतिशत.

पोषाधारः धान का पुआल (भीगा हुआ न हो तथा एक वर्ष से पुराना न हो)

खेती की विधि : धान की पुआल को 1/2 किलो०

से 1.0 किलो के गट्ठों में बाँध लिया जाता है जो कि 80-100 से.मी. लम्बे और 15-20 से.मी. व्यास के होने चाहिए। इन गट्ठों को भिगोने के लिए साफ पानी में 10-12 घण्टे तक किसी भारी वस्तु से दबाकर डुबाया जाता है। इसके बाद बाहर निकालकर 3-4 घंटे के लिए रख देते हैं ताकि फालतू पानी निकल जाए। इसके बाद फसल कक्ष के भीतर 35 गट्ठों से बांस के टुकड़ों द्वारा निर्मित फ्रेम पर इस मशरूम की शैय्या बनाते हैं। फ्रेम के नीचे ईंट रखकर इसे फर्श से थोड़ा ऊपर कर देते हैं। इस फ्रेम पर चार उपरोक्त ग‌ट्ठों को एक तरफ व चार उसके विपरीत तरफ इस प्रकार रखते हैं कि स्वतंत्र किनारे अंदर की ओर आमने-सामने रहें और बंधे हुए किनारे बाहर की ओर रहें। यह शैय्या की प्रथम तह होगी। इस पर किनारे से 10 से.मी. छोड़कर 23 से.मी. अंदर तक चारों तरफ बीजाई कर दें और उसके ऊपर चने के बेसन का हल्का बुरकाव कर दें। पहली तह के ऊपर ठीक उसी प्रकार पुआल के बंडलों को दूसरी ओर चौथी तह बना दें। दूसरी और तीसरी तह की बीजाई पहली तह के समान कर दें। तीसरी तह के ऊपर चौथी तह लगाकर उसकी बीजाई संपूर्ण

सतह पर कर दें। अब बचे हुए तीन पुआल के गट्ठों को खोलकर पुआल की लगभग 6 से.मी. तह से चौथी तह को ढक दें। इस प्रकार से बनायी गयी प्रति शैय्या हेतु 250 ग्राम स्पान व 250 ग्राम बेसन की आवश्यकता होती है।
बीजाई के 12 दिन बाद यह मशरूम उगने आरम्भ हो जाते है और फसल 15-20 दिन तक मिलती रहती है। लगातार मशरूम लेने के लिए 10-12 दिनों के अंतर पर नयी बीजाई करते रहें। अण्डाकर मशरूम की झिल्ली फटने से पूर्व अंगुलियों के सहारे पैठ कर चुनाई कर लें। प्रत्येक शैय्या से तीन से चार कि.ग्रा. मशरूम प्राप्त होता है।
</p>
<h3 className='flex justify-center items-center text-xl font-bold my-2'>3. दूधचट्टा मशरूम (कैलोसाइबी स्पीसीज)
</h3>
<p>प्रजातियाँ: कैलोसाइबी इन्डिका

आवश्यक तापक्रम एवं आर्द्रता: 25°-35° से०ग्रे० एवं 70-85 प्रतिशत ।

पोषाधार: गेहूँ का भूसा अथवा धान का पुआल। खेती की विधि

माध्यम तैयार करने के लिए भूसे को 24 घंटे तक के लिए भिगो कर 2-3 घंटे तक उबाला जाता है। अतिरिक्त पानी को निथार कर एवं ठंडा कर इस भूसे में 5 प्रतिशत की दर से गेहूँ का चोकर अच्छी तरह मिलाकर उसमें 4 प्रतिशत की दर से बीजाई की जाती है। बीजाई किए हुए माध्यम को पॉलीथीन के बैगों में भरकर 20°-30° से०ग्रे० तापमान पर 20-40 दिन तक रखा जाता है। स्पान के माध्यम में फैलने के बाद दो वर्ष पुरानी गोबर की खाद को शोधित करके आवरण मृदा (4 से.मी.) बिछा दी जाती है। तथा तापमान 30° से०ग्रे० से अधिक रखा जाता है। आवरण मृदा बिछाने के बाद फसल में प्रतिदिन दो बार पानी दिया जाता है। आवरण मृदा बिछाने के 10-12 दिन बाद मशरूम निकलना प्रारम्भ होते हैं जो कि 5-6 दिन बाद तोड़ने योग्य हो जाते हैं। प्रति कि.ग्रा. भूसे से 500-600 ग्राम तक मशरूम प्राप्त किये जा सक हैं। इस मशरूम को उगाने का मुख्य लाभ यह है कि यह ग्रीष्म ऋतु में 35° से०ग्रे० पर भी उगाया जा सकता है जबकि वालवेरियल्ला के अलावा अन्य मशरूम नहीं उगाये जा सकते हैं तथा इसको तुड़ाई के बाद कमरे के तापक्रम पर अन्य मशरूम की तुलना में सबसे अधिक समय तक रखा जा सकता है। मशरूम को ताजा उपयोग करने के अतिरिक्त धूप में सुखाकर, डिब्बाबंदी द्वारा अथवा अचार बनाकर लम्बे समय तक रखा जा सकता है।
</p>

<h3 className='flex justify-center items-center text-xl font-bold my-2'>4. कनपचड़ा मशरूम (आरीक्यूलेरिया स्पीसीज) आवश्यक तापक्रम एवं आर्द्रता 20°-30° से०ग्रे०। पोषाधार : गेहूँ का भूसा अथवा कटा हुआ (4-5 से.मी.) धान का पुआल एवं 4 प्रतिशत गेहूँ का चोकर।
</h3>

<p>
खेती की विधि

भूसे अथवा पुआल को रातभर भिगोकर रखें। प्रातः पानी निथरने के लिए 3-4 घंटे रखें। अब इसे उबलते पानी में 2 घंटे तक अथवा पालीप्रोपाइलीन के थैलों में 2 कि.ग्रा. डालकर इसमें 4 प्रतिशत भूसे के भार का गेहूँ का चोकर मिलाकर निर्जीवीकृत कर लें। यदि भूसे को उबलते पानी में 2 प्रतिशत डालकर निर्जीवीकृत किया गया है तो इसमें 2 प्रतिशत चोकर मिलाकर पॉलीथीन के थैलों में 2 कि.ग्रा. की दर से भर दें।

उक्त शोधित भूसे में 2 प्रतिशत की दर से स्पान मिलायें तथा थैलों को कवकजाल वृद्धि हेतु 25° से०ग्रे० पर फसल कक्ष में 15-20 दिन के लिए रखें। कवकजाल फैलने के पश्चात् फसल कक्ष का तापमान 22-25° से०ग्रे० रखें तथा थैलों की पालीथीन अथवा पालीप्रोपाइलीन में ब्लेड द्वारा 2-3 से.मी. की दूरी पर स्लिट काट दें। दिन में दो बार हल्का पानी का छिड़काव कमरे के भीतर व थैलों पर करते रहें। 6-8 दिन में मशरूम निकलना आरम्भ होकर अगले दो महीनों तक निकलते रहते हैं। इस बीच 4 से 5 बार तुड़ाई की जाती है। एक कि.ग्रा. भूसा से 600-800 ग्राम ताजा मशरूम प्राप्त हो जाता है।

</p>

<h3 className='flex justify-center items-center text-xl font-bold my-2'>6. बटन मशरूम (अमेरिकस स्पीसीज) प्रजातियाँ: अगेरिकस बाइस्पोरस
</h3>
<p>आवश्यक तापक्रम एवं आर्द्रता 15°-25° से०ग्रे0 एवं 80-85 प्रतिशत ।

पोषाधार इस मशरूम की खेती के लिए विशेष प्रकार से बनाई कम्पोस्ट, शुद्ध स्पान व अनुकूल तापक्रम एवं आर्द्रता की आवश्यकता होती है।

खेती की विधि

कम्पोस्ट

कम्पोस्ट कृत्रिम ढंग से बनाया गया वह माध्यम है जिससे मशरूम की कायिक संरचना भोजन प्राप्त कर अपने फलनकाय के रूप में मशरूम पैदा करती है। अतः कम्पोस्ट बनाने के पीछे मशरूम को
उचित भोजन सामग्री उपलब्ध कराना निहित है। कम्पोस्ट बनाने हेतु पक्के फर्श अथवा विशेष कम्पोस्टिंग शेड उपयोग में लाये जाते हैं। कम्पोस्ट बनाने की दो विधियाँ है:

1. दीर्घ अवच्चि विधि इस विधि द्वारा कम्पोस्ट

बनाने में 28 दिन लग जाते हैं और इस अवधि में 8 पल्टाई की जाती है। दीर्घ अवधि विधि से कम्पोस्ट बनाने हेतु निम्नलिखित सूत्र प्रयोग में लायें।

गेहूँ का भूसा

चलो भी

धान का पुआल

अमोनियम सल्फेट एवं

कैल्शियम अमोनियम नाइट्रेट

सुपर फास्फेट

पोटाश

यूरिया

जिप्सम

गेहूँ का चोकर

निमेटासाइड

1000 कि.ग्रा.

1200 कि.ग्रा.
30 कि.ग्रा.

10 कि.ग्रा.

10 कि.ग्रा.

10 कि.ग्रा.

100 कि.ग्रा.

50 कि.ग्रा.

500 ग्राम

कम्पोस्ट बनाना आरम्भ करने से 48 घंटे पूर्व भूसे की पतली तह पक्के फर्श पर बिछा कर उसे अच्छी तरह उलट-पलटकर पानी के फौव्वारे से तर कर दें।

आरम्भ या शून्य : इस अवस्था में भूसे में नमी की

मात्रा 75 प्रतिशत होनी चाहिए। इस नमी युक्त भूसे में चोकर, कैल्शियम, यूरिया, म्यूरेट आफ पोटाश तथा सुपर फॉस्फेट अच्छी तरह मिला देते हैं। अब लकड़ी के पूर्व निर्मित तख्तों की सहायता से भूसे का लगभग 1.5 मी0 चौड़ा*1.25 मी० ऊँचा किसी भी लम्बाई का ढेर बनायें। ढेर बनाने के पश्चात् लकड़ी के तख्तों को ढेर से अलग कर दें। चौबीस घंटे के भीतर ढेर का भीतरी तापक्रम 70-75° से०ग्रे० तक होना चाहिए। इस ढेर की नमी बनाये रखने के लिए एक या दो बार बाहरी सतह पर पानी का छिड़काव करें।

पहली पलटाई: छठे दिन ढेर के बाह्नय भाग को (15से.मी. अन्दर तक का) निकाल कर एक जगह फर्श पर फैला दें, शेष भाग को दूसरी जगह फर्श पर फैला दें। अब बाहरी भाग की कम्पोस्ट को अन्दर डालकर व भीतरी भाग की कम्पोस्ट को बाहर डालकर लकड़ी के तख्तों की सहायता पुनः ढेर बनाकर तख्तों को अलग कर दें।

दूसरी पलटाई: दसवें दिन बाहरी व भीतरी भाग को

अलग करके बाहरी भाग पर अच्छी तरह पानी का छिड़काव करके ढेर को इस तरह बनायें कि बाहरी ढेर के भीतर व भीतरी भाग ढेर के बाहर पहुँच जाये। व ढेर का निर्माण करें। जिप्सम व फ्यूराडान मिला दें।

तीसरी पलटाई: 13 वें दिन पूर्व की भाँति पलटाई

चौथी पलटाई: 16 वें दिन पूर्व की भाँति पलटाई व

ढेर का निर्माण करें।

पाँचवी पलटाई: उन्नीसवें दिन पूर्व की भाँति पलटाई ढेर का निर्माण करें तथा बी.एच.सी. मिला दें।

छठी पलटाई: 22 वें दिन पूर्व की भाँति पलटाई ढेर का निर्माण करें।

सातवीं पलटाई: 25 वें दिन यदि कम्पोस्ट अमोनिया

गैस मुक्त है तो कम्पोस्ट बीजाई के लिए तैयार है अन्यथा 28 वें दिन करें तथा बीजाई 30 वें दिन करें।


</p>

<h3 className='flex justify-center items-center text-xl font-bold my-2'>2. अल्प अवच्चि विधि
</h3>

<p>इस विधि द्वारा कम्पोस्ट तैयार करने की प्रक्रिया दो चरणों क्रमशः आउट डोर कम्पोस्टिंग व इन डोर कम्पोस्टिंग में पूरी की जाती है। इस प्रकार से बनायी गयी कम्पोस्ट की पैदावार बहुत अच्छी होती है और बीमारियों तथा कीड़ों का प्रकोप बहुत कम होता है।

सूत्र

गेहूँ का भूसा

मुर्गी की खाद

यूरिया

गेहूँ का चोकर

जिप्सम

1000 कि.ग्रा.

600 कि.ग्रा.

15 कि.ग्रा.

60 कि.ग्रा.
आउट डोर कम्पोस्टिंग

गेहूँ के भूसे में कुक्कुट खाद मिलाकर अच्छी प्रकार भिगोकर 45 से.मी. ऊँचा ढेर प्लेट फार्म पर सात दिन के लिए बनाते हैं। इसी बीच इसकी एक पलटाई 4 दिन बाद दे देते हैं। इसके पश्चात् सातवें दिन गेहूँ का चोकर जिप्सम व यूरिया गीले भूसे में अच्छी प्रकार मिलाकर 125-150 से.मी. ऊँचा 1.25-150 से.मी. चौड़ा तथा लम्बाई स्थान की उपलब्धता के अनुसार रख कर ढेर बनाया जाता है जिसका भीतरी तापक्रम (24 घंटे के अंदर) 70-75° से०ग्रे० तक चला जाता है।

चौथे दिन कम्पोस्ट ढेर की प्रथम, छठे दिन द्वितीय, आठवें दिन तृतीय पलटाई तथा 10 वें दिन कम्पोस्ट को पास्तुरीकरण हेतु टनेल में भर देते हैं। जिप्सम तीसरी पलटाई में मिलाते हैं।

इन डोर कम्पोस्टिंग

प्रथम दिनः कम्पोस्ट को पास्तुरीकरण कक्ष में भरने के बाद कक्ष के दरवाजे व हवादान को बंद कर दें। ब्लोवर (पंखे) को चलाकर कम्पोस्ट का तापमान 40-45° से०ग्रे० पर ले आयें। ध्यान रहे चैम्बर के भीतर हवा व कम्पोस्ट के तापक्रम में 1-3° से०ग्रे0 से अधिक होने पर ब्लोअर को और समय दें।

दूसरे दिनः कम्पोस्ट का तापक्रम वाष्प द्वारा धीरे-

धीरे (1-3° से०ग्रे० प्रति घण्टा) बढ़ाकर धीरे-धीरे 58-60° से०ग्रे० पर लायें तथा इस तापमान को 6-8 घंटे तक रोके रखें। वाष्प की प्रविष्टि बंदकर हवा डेंम्पर को 15-20</p>

प्रतिशत खोलकर कम्पोस्ट का तापमान 48-52° से०ग्रे० लायें। साथ ही अमोनिया रिलीज 5-10 प्रतिशत खोले रखें।

तीसरे से पाँचवे दिनः इस बीच कम्पोस्ट का तापक्रम

48-52° से०ग्रे० तथा हवादान को 20 प्रतिशत खोलकर शुद्ध हवा कम्पोस्ट कन्डीशनिंग के लिए दें और अमोनिया रिलीज डैम्पर खोले रखें।

छठें दिनः कम्पोस्ट को पास्तुरीकरण कक्ष से बीजाई कक्ष में ले जायें तथा कम्पोस्ट का तापक्रम 20-25° से०ग्रे० आने से पूर्व बीजाई कर दें।

अच्छी प्रकार तैयार कम्पोस्ट गहरे भूर रंग की, अमोनिया गंध रहित, पी.एच. 7.5, 68.72 प्रतिशत नमी तथा 2.2 प्रतिशत नत्रजन युक्त होती है।

बीजाई

तैयार माध्यम में बीज मिलाने को बीजाई (स्पानिंग) कहते हैं। प्रति क्विंटल तैयार कम्पोस्ट में 500 ग्राम से 750 ग्राम स्पान (0.5-7.5 प्रतिशत की दर से) अच्छी प्रकार मिलाया जाता है। बीजाई की हुई कम्पोस्ट को सेल्फ अथवा पॉलीथीन बैग में हल्का दबाकर भरना चाहिए। सेल्फ में 80-100 कि.ग्रा./मीटर तथा बैग में 10-15 कि.ग्रा. कम्पोस्ट भरते हैं।

बीजाई की हुई कम्पोस्ट को निर्जीवीकृत अखबार द्वारा ढक देते हैं। अखबारों को प्रयोग में लाने से एक सप्ताह पूर्व फार्मलीन के घोल से अथवा वाश्प द्वारा 20 पौण्ड पर आधा घंटा निर्जीवीकृत कर लेना चाहिए। यदि पॉलीथीन बैग इस्तेमाल कर रहे हैं, तो बैग को ऊपर से मोड़कर बन्द कर दें। बीजाई के बाद फसल कक्ष का तापक्रम 22-23° से०ग्रे० व अपेक्षित आर्द्रता 85-90 प्रतिशत बनाये रखना चाहिए। दिन में दो बार हल्के पानी का छिड़काव अखबार के ऊपर तथा फसल कक्ष की फर्श व दीवार पर करें।
बीजाई के छः सात दिन पश्चात् धागेनुमा फंफूदी की वृद्धि दिखाई देने लगती है जो 12-15 दिन में कम्पोस्ट की सतह को सफेद कर देते हैं। बिछे हुए अखबार के ऊपर फैली हुई फंफूदी को आवरण मृदा द्वारा ढ़क दिया जाता है।

आवरण मृदा (केसिंग स्वायल)

आवरण मृदा का तात्पर्य है कम्पोस्ट पर फैली हुई फंफूदी के ऊपर मृदा मिश्रण का स्तर बिछाना, जिससे नमी बनाये रखने एवं गैसों के आदान-प्रदान में कवक को सहायता मिलती रहे। आवरण मृदा बीमारियों तथा कीड़ों से मुक्त एवं इसका पी.एच. मान 7.5 से 7.8 होना चाहिए। अपने देश में निम्नलिखित सामग्री से आवरण मृदा तैयार की जाती है।

आउट डोर कम्पोस्टिंग

गेहूँ के भूसे में कुक्कुट खाद मिलाकर अच्छी प्रकार भिगोकर 45 से.मी. ऊँचा ढेर प्लेट फार्म पर सात दिन के लिए बनाते हैं। इसी बीच इसकी एक पलटाई 4 दिन बाद दे देते हैं। इसके पश्चात् सातवें दिन गेहूँ का चोकर जिप्सम व यूरिया गीले भूसे में अच्छी प्रकार मिलाकर 125-150 से.मी. ऊँचा 1.25-150 से.मी. चौड़ा तथा लम्बाई स्थान की उपलब्धता के अनुसार रख कर ढेर बनाया जाता है जिसका भीतरी तापक्रम (24 घंटे के अंदर) 70-75° से०ग्रे० तक चला जाता है।

चौथे दिन कम्पोस्ट ढेर की प्रथम, छठे दिन द्वितीय, आठवें दिन तृतीय पलटाई तथा 10 वें दिन कम्पोस्ट को पास्तुरीकरण हेतु टनेल में भर देते हैं। जिप्सम तीसरी पलटाई में मिलाते हैं।

इन डोर कम्पोस्टिंग

प्रथम दिनः कम्पोस्ट को पास्तुरीकरण कक्ष में भरने के बाद कक्ष के दरवाजे व हवादान को बंद कर दें। ब्लोवर (पंखे) को चलाकर कम्पोस्ट का तापमान 40-45° से०ग्रे० पर ले आयें। ध्यान रहे चैम्बर के भीतर हवा व कम्पोस्ट के तापक्रम में 1-3° से०ग्रे0 से अधिक होने पर ब्लोअर को और समय दें।

दूसरे दिनः कम्पोस्ट का तापक्रम वाष्प द्वारा धीरे-

धीरे (1-3° से०ग्रे० प्रति घण्टा) बढ़ाकर धीरे-धीरे 58-60° से०ग्रे० पर लायें तथा इस तापमान को 6-8 घंटे तक रोके रखें। वाष्प की प्रविष्टि बंदकर हवा डेंम्पर को 15-20 प्रतिशत खोलकर कम्पोस्ट का तापमान 48-52° से०ग्रे०
<h3>बीजाई
</h3>
<p>
तैयार माध्यम में बीज मिलाने को बीजाई (स्पानिंग) कहते हैं। प्रति क्विंटल तैयार कम्पोस्ट में 500 ग्राम से 750 ग्राम स्पान (0.5-7.5 प्रतिशत की दर से) अच्छी प्रकार मिलाया जाता है। बीजाई की हुई कम्पोस्ट को सेल्फ अथवा पॉलीथीन बैग में हल्का दबाकर भरना चाहिए। सेल्फ में 80-100 कि.ग्रा./मीटर तथा बैग में 10-15 कि.ग्रा. कम्पोस्ट भरते हैं।

बीजाई की हुई कम्पोस्ट को निर्जीवीकृत अखबार द्वारा ढक देते हैं। अखबारों को प्रयोग में लाने से एक सप्ताह पूर्व फार्मलीन के घोल से अथवा वाश्प द्वारा 20 पौण्ड पर आधा घंटा निर्जीवीकृत कर लेना चाहिए। यदि पॉलीथीन बैग इस्तेमाल कर रहे हैं, तो बैग को ऊपर से मोड़कर बन्द कर दें। बीजाई के बाद फसल कक्ष का तापक्रम 22-23° से०ग्रे० व अपेक्षित आर्द्रता 85-90 प्रतिशत बनाये रखना चाहिए। दिन में दो बार हल्के पानी का छिड़काव अखबार के ऊपर तथा फसल कक्ष की फर्श व दीवार पर करें।

बीजाई के छः सात दिन पश्चात् धागेनुमा फंफूदी की वृद्धि दिखाई देने लगती है जो 12-15 दिन में कम्पोस्ट की सतह को सफेद कर देते हैं। बिछे हुए अखबार के ऊपर फैली हुई फंफूदी को आवरण मृदा द्वारा ढ़क दिया जाता है।

</p>

    <h3>आवरण मृदा (केसिंग स्वायल)
    </h3>
    <p>
    आवरण मृदा का तात्पर्य है कम्पोस्ट पर फैली हुई फंफूदी के ऊपर मृदा मिश्रण का स्तर बिछाना, जिससे नमी बनाये रखने एवं गैसों के आदान-प्रदान में कवक को सहायता मिलती रहे। आवरण मृदा बीमारियों तथा कीड़ों से मुक्त एवं इसका पी.एच. मान 7.5 से 7.8 होना चाहिए। अपने देश में निम्नलिखित सामग्री से आवरण मृदा तैयार की जाती है
    1. गोबर की खाद (दो साल पुरानी) /(3:1)

+ बगीचे की मिट्टी

2. गोबर की खाद (दो साल पुरानी) /(1:1)

+ स्पेन्ट कम्पोस्ट

3. गोबर की खाद (दो साल पुरानी) / (2:1)

+ स्पेन्ट कम्पोस्ट

    </p>
    <h3>
    आवरण मृदा का शोधन
    </h3>
    <p>आवरण मृदा को फार्मलीन द्वारा शोधित किया जा सकता है। आवरण मृदा का मिश्रण पक्के फर्श पर ढेर के रूप में रखकर उसमें 4 प्रतिशत फार्मलीन का घोल पानी में बनाकर अच्छी तरह मिला लें। तदोपरान्त ढेर को पॉलीथीन चादर को हटाकर आवरण मृदा को उलट कर फार्मलीन की गंध उड़ने के लिए छोड़ देते हैं। इस प्रकार 3-4 दिन तक आवरण मृदा को उलटते-पलटते रहते हैं और सम्पूर्ण रूप से ढेर को फार्मलीन गंध रहित कर लेते हैं। आवरण मृदा का शोधन वाष्प द्वारा 65° से०ग्रे० पर 6-8 घंटे करना आधिक उपयोगी है।</p>

    <h3>आवरण मृदा का प्रयोग
    </h3>

    <p>आवरण मृदा की चार से.मी. मोटी सतह कवकजाल युक्त कम्पोस्ट के ऊपर बिछा दिया जाता है। आवरण मृदा बिछाने के पश्चात् 2 प्रतिशत फार्मलीन घोल का छिड़काव इस पर करना चाहिए। तथा फसल कक्ष का तापक्रम 15-18° से०ग्रे० तथा आर्द्रता 80-85 प्रतिशत कर देना चाहिए। साथ ही समुचित वायु संचार का इस अवस्था में प्रबन्ध करना आवश्यक होता हैं। आवरण मृदा के ऊपर से दिन में एक या दो बार पानी का हल्का छिड़काव करना चाहिए।
    </p>

    <h3>
    पैदावार

    </h3>
    <p>दीर्घ अवधि से बनायी गयी प्रति 100 कि.ग्रा. कम्पोस्ट से 12 से 14 कि.ग्रा. मशरूम व इतनी ही मात्रा में पास्तुरीकृत कम्पोस्ट से 18 से 20 कि.ग्रा. मशरूम की पैदावार प्राप्त हो जाती है।

औषधीय मशरूम ऋऋषि मशरूम-गैनोडर्मा ल्यूसिडम प्रजातियाँ गैनोडर्मा ल्यूसिडम

आवश्यक तापमान और आर्द्रता: 28-35°C

एवं 80-85 प्रतिशत

पोषाधार चौड़ी पत्तों की लकड़ी एवं लकड़ी का बुरादा

गैनोडर्मा एक महत्वपूर्ण औषधीय मशरूम है जिसे आम भाषा में ऋषि मशरूम या लिंगझी भी कहा जाता है। गैनोडर्मा मशरूम फफूंदियों के गैनोडर्मेटेसी परिवार का एक सदस्य है। यह मशरूम अन्य खाद्य मशरूमों से भिन्न है क्योंकि यह लकड़ी या उसके बुरादे पर उगता है तथा लकड़ी में उपलब्ध पोषक तत्वों को कवकजाल द्वारा उत्पन्न विभिन्न इन्जाइमों की मदद से विघटित कर उनका अवशोषण करते हैं। आमतौर पर इस मशरूम को बरसात के मौसम में पेड़ के तनों या सड़ी-गली लकड़ियों के ऊपर उगता हुआ देखा जा सकता है। परिपक्व होने पर यह लाल रंग का हो जाता है। चौड़ी पत्ती वाले वृक्षों की शाखाओं पर यह सामान्य रुप से उगता हुआ दिखाई देता है। इस मशरूम का वैज्ञानिक नाम गैनोडर्मा है तथा प्रकृति में इसकी कई प्रजातियाँ पाई जाती हैं। ये प्रजातियाँ रंग एवं आकार में भिन्न-भिन्न होती है औषधीय रुप में महत्वपूर्ण प्रजाति का नाम गैनोडर्मा ल्यूसिडम है। इसे भारत में 50 एवं विश्वभर में 140 से अधिक वृक्ष प्रजातियों पर उगते हुऐ देखा गया है। इस मशरूम का प्रयोग 2000 वर्ष पूर्व चीन में किया जाता था। इसका
उपयोग प्राचीन चीनी चिकित्सकीय सभ्यता के साथ-साथ प्राचीन चीनी कलाकृतियों में भी पाया जाता है। इसका उपयोग कई देशों जैसे जापान, कोरिया, ताइवान, थाइलैंड, मलेशिया, वियतनाम, इंडोनेशिया इत्यादि में एक हर्बल दवा के रुप में काफी लंबे समय से प्रयोग किया जा रहा है। हमारे देश में भी इस मशरूम के उपयोग का वर्णन प्राचीन काल से ही मिलता है। ऋषि-मुनियों के द्वारा बनाये जाने वाले हर्बल दवाओं में इसका उपयोग किया जाता था।
</p>

    <h3>खेती की विधि
    </h3>

    <p>गैनोडर्मा की खेती सामान्यतः दो विधियों से की जाती है।

1. वुडलाग में खेतीः इस विधि से खेती करने हेतु पॉपलर की लकड़ी के 06 इंच लंबाई व 2-3 इंच व्यास की लकड़ियों में काट कर तैयार कर दिया जाता है। जिन्हें बिलेट कहा जाता है। इन बिलेट्स को मक्के के आटें से बने माल्ट घोल (01 प्रतिशत) में 01 दिन के लिए डुबा दिया जाता है, इसके पश्चात् इन बिलेट्स को माल्ट घोल से निकाल कर अच्छी तरह से सुखाया जाता है। इन बिलेट्स को माल्ट घोल में इसलिये भिगाया जाता है ताकि गैनोडर्मा का कवक जाल आसानी से लकड़ी की सतह पर चिपक जाए। इसके बाद इन विलेट्स को पालीप्रोपिलीन की थैली के अन्दर 03 बिलेट प्रति थैली के हिसाब से रख कर बन्द कर दिया जाता है। इन विलेट्स को 03 घंटे तक 121°सी तापमान व 15 पीएसआई प्रेशर पर ऑटोक्लेव में जीवाणुमुक्त कर दिया जाता है। इसके बाद इन्हें सामान्य तापमान पर ठंडा होने दिया जाता है। ठंडा होने के बाद लैमिनार एयर फ्लो में बिलेट्स से भरी थैलियों में गैनोडर्मा का स्पान डाला जाता है। यह स्पान औसतन 5 ग्राम प्रति बिलेट या 15 ग्राम प्रति थैली की दर से मिलाया जाता है। स्पान डालने के पश्चात् इन बिलेट की थैलियों को एयर टाइट करके बाँध दिया जाता है।

इन थैलियों को कवकजाल फैलने हेतु 15 दिन के लिए लगभग 27-32°सी तापमान पर रखा जाता है इसमें बिलेट्स पूरी तरह से सफेद माइसीलियम से ढक जाती है इस प्रकार से गैनोडर्मा के उत्पादन हेतु माइसीलियम रन बिलेट तैयार हो जाती है। तैयार होने के पश्चात् इन बिलेट्स को मिट्टी में संरोपित किया जाता है, जिस मिट्टी में इन बिलेट्स को संरोपित किया जाता है उस मिट्टी को तैयार करने हेतु बगीचे की मिट्टी को छानकर 4:1 (चार भाग मिट्टी में एक भाग रेत) के अनुपान में रेत मिला दी जाती है। यह रेत मिट्टी में उचित निकासी बनाए रखने के लिए मिलाई जाती है। रेत के साथ-साथ इस मिट्टी में 0.5 प्रतिशत की दर से चूना मिलाया जाता है जिससे कि मिट्टी को रोगमुक्त किया जा सके। इसके पश्चात् मिट्टी को धूप में मृदा सौरीकरण करने हेतु ढक कर रख दिया जाता है। सौरीकरण की प्रक्रिया से मिट्टी में उपस्थित अधिकांश कीडे-मकौडे एवं जीवाणु नष्ट हो जाते हैं। सौरीकरण के पश्चात् इस मिट्टी को कम से कम 8*12 से.मी. आकार की पॉलीबैग में भर दिया जाता है। मिट्टी से भरी प्रत्येक पालीबैग में एक बिलेट संरोपित कर दी जाती है। मिट्टी में संरोपित थैलियों को उत्पादन कक्ष में 28-35°सी पर रख दिया जाता है तथा पानी का छिड़काव किया जाता है।
इन संरोपित बिलेट्स से लगभग 14-15 दिनों में मशरूम की आरंभिक अवस्था दिखाई देना प्रारम्भ होती है। इन आंरभिक अवस्था वाले मशरूम को पिनहैड या प्राइमोर्डिया कहा जाता है। ये पिन हेड्स हल्के क्रीम रंग के होते हैं एवं धीरे-धीरे पीले रंग में परिवर्तित होने लगते है। एक बिलेट में अक्सर एक से अधिक व 6-7 पिनहेडस तक भी निकलते हुए देखे जा सकते हैं। पिनहेडस निकलने के लगभग 5-7 दिनों के पश्चात् पिनहेडस की ऊपरी सतह कैप या गोल छतरी के आकार की एवं सपाट होने लगती है। यह अवस्था कैप फार्मेशन अवस्था
कहलाती है। धीरे-धीरे इन कैप का आकार बढ़ने लगता है तथा इनका रंग बीच से बाहर की तरफ पीले एवं भूरे रंग का होने लगता है। पिनहेडस निकलने के लगभग 14-15 दिनों के बाद इन मशरुमों का अधिकतर विकास हो जाता है। तथा इनकी ऊपरी सतह पूरी तरह से गहरी लाल-भूरे रंग की एवं चमकदार हो जाती है। जब यह मशरुम पूरी तरह से परिपक्व हो जाते हैं इनसे लाल रगं के पाउडर की तरह बीजाणु उत्पन्न होने लगते है।

</p>

<p>2. सॉडस्ट (बेडलाग या सिंथेटिक लाग) विच्चि ऋषि मशरूम को चौड़ी पत्तियों वाली लकड़ियों के बुरादे पर भी उगाया जाता है। यह बुरादा किसी भी आरा मशीन से एकत्र किया जा सकता है। इस बुरादे में 20 प्रतिशत की दर से गेहूँ का भूसा मिला दिया जाता है तथा इसे भिगा कर इसकी नमी को 65 प्रतिशत तक लाया जाता है। स्पान तैयार करने की तरह इसमें 10 ग्राम चूना एवं 5 ग्राम जिप्सम प्रति कि.ग्रा. की दर से प्रयोग किया जाता है, जिससे इसका पी.एच. संतुलित रहें। इस बुरादे-गेहूँ के भूसे मिश्रण को पॉलिप्रोपिलीन बैग में भर दिया जाता है व इन्हें एयरटाइट कर दिया जाता है। इसे 120 डिग्री सेंटीग्रेड तापमान व 15 पीएसआई प्रेशर पर 1 घंटे के लिए ऑटोक्लेव में जीवाणु रहित कर दिया जाता है। इन बैगों को ठंडा करके लेमिनार एयर फ्लो के भीतर इनमें 3 प्रतिशत की दर से स्पान डाल दिया जाता है। इन इनाकुलेटेड / संरोपित बुरादे के बैगों को 28 से 35 डिग्री सेंटीग्रेड तापमान एवं को, के उच्च स्तर में अंधेरे कमरे में माइसीलियम रन होने के लिए रख दिया जाता है। इनाकुलेशन के लगभग 25 दिनों बाद इन बैगों में माइसीलियम रन हो जाता है तथा बुरादे से भरे ये बैग सफेद हो जाते हैं। माइसीलियम रन होने के बाद पॉलीबैग के उपरी हिस्से को काट दिया जाता है, जिससे कि इसकी ऊपरी सतह दिखने लगती है व मशरूमों को बढ़ने के लिए पर्याप्त स्थान मिल जाता है। इस समय

पिनहेड अवस्था के लिए उपयुक्त 28 डिग्री सेंटीग्रेड तापमान व 95 प्रतिशत आर्द्रता संतुलित करनी चाहिए। इसके पश्चात् कैप फार्मेशन अवस्था में आर्द्रता 80 प्रतिशत तक संतुलित होनी चाहिए। इस अवस्था के बाद आर्द्रता को घटाया जाता है तथा 60 प्रतिशत तक लाया जाता है, जिससे फ्रूटिंग बॉडी का सही विकास हो। इस विधि द्वारा यह मशरूम लगभग एक से डेढ़ माह में तुड़ाई के लिए तैयार हो जाता है। जब मशरूम द्वारा पाउडर जैसे लाल स्पोर गिर जाते हैं तब यह तोड़ने के लिए तैयार होते हैं।

मशरूम उत्पादन का प्रजातीय मौसमी फसल चक्र अपनाकर किसान वर्षभर मशरूम की खेती से आमदनी प्राप्त कर सकते है। एक ही प्रकार की मशरूम की खेती करते रहने से बीमारियों व कीड़े-मकोड़े का प्रकोप भी बए जाता है। मशरूम फसल चक्र को अपनाकर इनका प्रकोप कम किया जा सकता है।

सम्पर्क सूत्र: 9412044788
</p>
    </div>

    
  )
}
