import React from "react";

function Adrak() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>adarak</title>
        <p />
        <div className="flex justify-between my-10">
        <center>
          <h1 className="h3class text-3xl ml-[35vw] font-semibold">अदरक</h1>
        </center>
        <div style={{ float: 'right' }}>
          <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</a>
        </div>
      </div>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अदरक को मुख्यतः
          कई तरह के मसालों के मिश्रण के अवयव, खाद्य संसाधन तथा शराब व्यवसाय में
          उपयोग किया जाता है। यह करी पाउडर का अवयव है तथा अदरक के ब्रेड,
          बिस्कुट, केक, पुडिंग, सूप, अचार तथा कार्बोनेटेड पेय बनाने में इसका
          उपयोग करते हैं। यह एक प्रसिद्ध प्राकृतिक रक्षक तथा मीट को नरम करने
          वाला पदार्थ है।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अदरक वायु विकार हटाने
          वाला तथा आंतो की क्रियाशीलता को बढाने वाला है। वाह्य रूप में इसका
          उपयोग त्वचा को स्वस्थ रखने में करते हैं।
          <br />
        </p>
        <p>
          <strong className="strongclass">जलवायु तथा भूमि</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अदरक के व्यावसायिक
          उत्पादन हेतु उष्णकटिबन्धीय तथा समशीतोष्ण नम जलवायु की आवश्यकता होती
          है। इसकी खेती समुद्रतल से 1500 मीटर ऊँचाई तक की जाती है। पौधे के विकास
          के समय 8-10 महीने के लिए अच्छी तरह वितरित वर्षा (1500 से 3000 मि.मी.)
          तथा भूमि की तैयारी व कटाई से पूर्व सूखा मौसम फसल की वृद्धि व अधिक उपज
          के लिए अच्छा रहता है। अदरक की फसल के लिए उचित तापमान 19-28 डिग्री
          सेन्टीग्रेट है। 32 डिग्री सेन्टीगे्रट से अधिक तापमान हेाने पर पौधे
          गर्मी से झुलस जाते हैं तथा कम तापमान से डोर्मंसी (निद्रितावस्था) आती
          है। अदरक के पौधे हल्के छायादार स्थानों में अच्छी तरह पनपते हैं अतः
          इसकी खेती अन्तःफसल की तरह करते हैं। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अदरक की खेती कई तरह की भूमि में की
          जा सकती है परन्तु अच्छे जल निकास व उर्वरता वाली दोमट, भुरभुरी, कम से
          कम 30 सेमी गहराई वाली मिट्टी सर्वोत्तम है। यह फसल पानी के जमाव, पाले व
          लवणीय भूमि के लिए संवेदनशील तथा हवा व सूखे के लिए सहिष्णु है। ढलान
          वाले पहाड़ी इलाकों के लिए यह उपयुक्त नहीं है क्योंकि तेज वर्षा में
          भू-क्षरण का खतरा रहता है। <br />
        </p>
        <p>
          <strong className="strongclass">उन्नत किस्में </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;नादिया: यह अधिक उपज वाली किस्म है तथा
          इसकी खेती भारत में अदरक उगाये जाने वाले सभी इलाकांे में की जाती है।
          इसके हरे अदरक की उपज लगभग 19 टन प्रति हैक्टर आती है। <br />
          <strong className="strongclass">रायो-डी-जेनेरो: </strong> यह विदेशी
          किस्म भारत के कई अदरक उगाये जाने वाले इलाकों में भली-भांति अनुकूलित हो
          गयी है। इसमे ंओलिओरेजिन की मात्रा अधिक होती है परन्तु यह किस्म मृदु
          विगलन बीमारी के लिए सुग्राही है।{" "}
        </p>
        <p>
          <br />
          <strong className="strongclass">सुप्रभा: </strong>यह किस्म 229 दिन में
          पककर तैयार हो जाती है तथा इसकी औसत उपज 16.6 टन प्रति हैक्टर है। इस
          किस्म में शुष्क भाग (Dry Recovery) 20.5 प्रतिशत, रेशे की मात्रा 4.4
          प्रतिशत तथा वाष्पशील तेल 1.9 प्रतिशत पाया जाता है।
          <br />
          <strong className="strongclass">सुरूचि: </strong>यह किस्म 218 दिन में
          पककर तैयार हो जाती है तथा इसकी औसत उपज 11.6 टन प्रति हैक्टर है। इस
          किस्म में शुष्क भाग 23.5 प्रतिशत, रेशा 3.8 प्रतिशत तथा वाष्पशील तेल
          2.0 प्रतिशत पाया जाता है। <br />
          <strong className="strongclass">सुरभि: </strong>यह किस्म 225 दिन में
          पककर तैयार हो जाती है तथा इसकी औसत उपज 17.5 टन प्रति हैक्टर है। इस
          किस्म में शुष्क भाग 23 प्रतिशत, रेशा 4.0 प्रतिशत तथा वाष्पशील तेल 2.1
          प्रतिशत होता है।
          <br />
          <strong className="strongclass">वरद: </strong>इस किस्म की औसत उपज 22.5
          टन प्रति हैक्टर है। इसकी फसल अवधि 200 दिन है। इस किस्म में शुष्क
          मात्रा 20.7 <br />
        </p>
        <p>
          <strong className="strongclass">बुवाई </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अदरक की बुवाई अप्रैल/मई माह में की जाती
          है। बुवाई के समय खेत में पर्याप्त नमी होना आवश्यक है। बुवाई के लिए
          रोगमुक्त प्रकन्दों के भाग जिन्हें बिट्स कहते हैं, का चुनाव करना चाहिए।
          बिट्स 2-5 से.मी. लम्बे, 15-20 ग्राम भार के व कम से कम एक जीवित कलिका
          लिए होने चाहिए। प्रति हैक्टर 15-18 कुन्तल प्रकन्द की आवश्यकता होती है।
          बुवाई से पहले प्रकन्दों को 2 ग्राम कार्बेन्डाजिम या 3 ग्राम कापर
          ओक्सीक्लोराइड प्रति लीटर पानी के घोल में 15-20 मिनट तक उपचारित करके
          छायादार स्थान में सुखाने के बाद बुवाई करनी चाहिए। बुवाई मेंड़ पर 30-40
          से.मी. लाइन से लाइन तथा 30 से.मी. प्रकन्द से प्रकन्द की दूरी पर 5-10
          से.मी. की गहराई पर की जानी चाहिए। बुवाई के समय प्रकन्दों को मिट्टी से
          ढकने के बाद पलवार से ढकना आवश्यक है। पलवार की मोटाई 5 से 7 से.मी. होनी
          चाहिए जिससे कि सूर्य का प्रकाश मिट्टी की सतह तक न पहुँच सके।
          <br />
        </p>
        <p>
          <strong className="strongclass">खाद एवं उर्वरक </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;बुवाई से तीन सप्ताह पूर्व 25-30 टन सड़ी गोबर
          की खाद खेत में मिलानी चाहिए। इसके अतिरिक्त फसल को 100-120 कि.ग्रा.
          नाइट्रोजन, 75-80 कि.ग्रा. फाॅस्फोरस तथा 100-120 कि.ग्रा. पोटाश प्रति
          हैक्टर की आवश्यकता होती है। नत्रजन की आधी मात्रा तथा फाॅस्फोरस व
          पोटाशिक उर्वरकों की पूरी मात्रा अन्तिम जुताई के समय खेत में मिलानी
          चाहिए। नाइट्रोजन की शेष आधी मात्रा टाॅप ड्रेसिंग के रूप में, दो बराबर
          भागों में बुवाई के 45 तथा 90 दिन बाद दें। <br />
        </p>
        <p>
          <strong className="strongclass">छांव तथा पलवार बिछाना </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अदरक की खेती खुले वातावरण की अपेक्षा
          25-50 प्रतिशत आंशिक छाॅंव में करने पर गुणवत्ता व उपज में वृद्धि देती
          है। अदरक और मक्का की एक-एक लाईन लेकर खेती करने पर अदरक और मक्का दोनों
          की ही अच्छी उपज आती है। अदरक की खेती में कार्बनिक पलवार बिछाने से काफी
          लाभ होता है। पेड़ों की पत्तियाँ, गन्ने की सूखी पत्तियाँ, स्थानीय
          उपलब्ध पत्ती तथा खरपतवार, धान की पुआल आदि पलवार के रूप में प्रयोग की
          जा सकती हैं। पलवार बिछाने से अंकुरण में बढोत्तरी होती है, पानी भूमि
          में अच्छी तरह नीचे जाता है, मिट्टी के कार्बनिक तत्व बढ़ते हैं, भूमि
          में नमी बनी रहती है, खरपतवार नहीं उगते तथा भारी वर्षा से भूमि का कटाव
          कम होता है। इसके अलावा यह सूक्ष्म जीवों की क्रियाशीलता तथा भूमि की
          उर्वरता को बढ़ाते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">सिंचाई </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कम वर्षा वाले इलाकों में बुवाई के तुरन्त
          बाद सिंचाई करने से अंकुरण शीघ्र होता है। सूखे मौसम (मध्य सितम्बर से
          मध्य नवम्बर तक) में प्रकन्दों की अधिक उपज व बेहतर गुणवत्ता के लिए 15
          दिन के अन्तराल पर सिंचाई की आवश्यकता होती है। ऐसी मृदा में, जिसमें जल
          रोकने की क्षमता कम हो बार-बार सिंचाई की आवश्यकता पड़ती है। कटाई से 5-6
          दिन पूर्व हल्की सिंचाई करने से प्रकन्द मिट्टी से जल्दी निकलते हैं तथा
          कम टूटते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">
            निराई गुड़ाई एवं खरपतवार नियंत्रण
          </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पलवार बिछाने से खरपतवार दब जाते हैं।
          सामान्यतः अदरक की फसल को दो-तीन निराई देनी चाहिए। पहली निराई बुवाई के
          30 दिन बाद करनी चाहिए, दूसरी तथा तीसरी निराई 45 व 60 दिन के अन्तराल पर
          करनी चाहिए। इसके बाद मेड़ों पर मिट्टी चढ़ा देनी चाहिए। <br />
        </p>
        <p>
          <strong className="strongclass">कटाई तथा उपज</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कोमल प्रकंदों को जिन्हैं हरा अदरक, अचार,
          मुरब्बा, कैंडी, शीतल पेय आदि बनाने में उपयोग करते हैं उनकी कटाई बुवाई
          के पाॅच महीने बाद करते हैं। <br />
          सूखी अदरक हेतु फसल पकने के पैमाने हैं - पत्तियों का मुड़ना, पीला होना
          व टूटना तथा साथ में तने का सूखना और गिर जाना। यह अवधि बुवाई के 8-9
          महीने बाद आती है तथा इस समय निकले प्रकन्द अधिक रेशेयुक्त व तीखे स्वाद
          वाले होते हैं। <br />
          सामान्यतः अदरक की उपज 12-15 टन प्रति हैक्टर आती है। <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख रोग एवं रोकथाम</strong>
          <br />
          <strong className="strongclass">1. प्रकन्द विगलन:</strong> रोग के
          लक्षण प्रायः अगस्त सितम्बर के महीने में दिखाई देने लगते हैं। रोगी
          पत्तियों का शीर्ष भाग पीला हो जाता है और कुछ समय में पूरी पत्ती पीली
          पड़कर झुक जाती है। इस रोग का प्रारम्भिक संक्रमण रोगी प्रकंदों को बीज
          के रूप में प्रयोग करने से तथा स्वस्थ प्रकंदों को रोगयुक्त क्षेत्रों
          में लगाने से होता है। रोग का फैलाव खेतों में हवा, वर्षा तथा सिंचाई के
          जल व कृषि यंत्रों द्वारा होता है। अधिक नमी वाले क्षेत्रों में रोग के
          फैलने की संभावना बढ़ जाती है। <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;1. प्रकंदों को बोते समय मैंकोजेब, राइडोमिल
          एम.जेड़-72-2.5 ग्राम या काॅपर आक्सीक्लोराइड का 3 ग्राम प्रति लीटर पानी
          में घोल बनाकर उसमें 5-10 मिनट उपचारित करने के बाद छाॅव में अच्छी तरह
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सुखाकर बोना चाहिए। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;2. उपर लिखे कवकनाशी का घोल बनाकर खड़ी फसल में
          छिड़काव करना चाहिए। पहला छिड़काव बुवाई के एक माह बाद या पौधे निकलने के
          बाद करना चाहिए। इसके बाद 10-15 दिनों के अंतराल पर 4-5 बार
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;छिड़काव करना चाहिए। छिड़काव
          के समय ध्यान देना चाहिए कि कवकनाशी पौधे के तने के पास जमीन की सतह पर
          अवश्य पड़े। <br />
          <strong className="strongclass">2. जीवाणुज म्लानि:</strong> रोग का
          फैलाव खेतों में सिंचाई के पानी व कृषि यंत्रों द्वारा होता है। यह रोग
          पानी की अधिकता वाले स्थानों में अधिक लगता है।
          <br />
          इस रोग का मुख्य लक्षण पत्तियों का पीला होना, ढीला पड़ना और अन्त में
          सूख जाना है। रोग की तीव्रता में जमीन की सतह के पास तने पर जलीय धारियां
          धब्बे बन जाते हैं। रोगी तने को उखाड़ने पर वह आसानी से प्रकन्द से अलग
          हो जाता है। ऐसे पौधे का भीतरी भाग भूरे या काले रंग का होता है। यदि
          रोगी पौधे के तने या प्रकन्द को काटकर थोडे़ समय के लिए छोड़ दिया जाय तो
          उसमें से सफेद रंग का लिसलिसा पदार्थ निकलता है। रोगी प्रकंद का भीतरी
          भाग जलीय तथा मुलायम हो जाता है। ऐसे प्रकन्द सड़ने लगते हैं और उनमें से
          एक प्रकार की दुर्गन्ध आती है। ऐसे प्रकन्द बीज के लिए बेकार हो जाते
          हैं। <br />
        </p>
        <p>
          <strong className="strongclass">रोकथाम </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्रकन्दों
          का उपचार 3 ग्राम काॅपर अक्सीक्लोराइड प्रति लीटर पानी में घोल बनाकर
          उसमें 30 मिनट तक डुबोकर करना चाहिए या किसी भी पारायुक्त कवकनाशी जैसे
          इमीसान, ऐरेटान या टेफेसान-6, 2.5 ग्राम प्रति लीटर पानी के हिसाब से घोल
          बनाकर 90 मिनट तक डुबोकर करना चाहिए। उपचारित प्रकन्दों को छाया में
          सुखाने के बाद ही खेत में लगाना चाहिए। <br />
        </p>
        <p>
          <strong className="strongclass">3. प्रकन्द का शुष्क विगलन:</strong> यह
          रोग भण्डारण के दौरान और अदरक के पकते समय ख्ेात में अधिक होता है। रोगी
          पौधों की पत्तियाँ पीली हो जाती हैं। बाद में पूरा पौधा झुलसा हुआ दिखाई
          देता है। रोगी प्रकन्द का भीतरी भाग काले रंग का हो जाता है। रोगी ऊतक
          काले चूर्ण में बदल जाते हैं तथा रोग की तीव्रता में प्रकन्द सिकुड़कर
          सूख जाता है। रोग का फैलाव हवा व पानी द्वारा होता है। <br />
          <strong className="strongclass">रोग प्रबन्ध </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. बैनोमिल या कार्बेन्डाजिम 2 ग्राम
          प्रतिलीटर पानी में घोल बनाकर उसमें कम से कम 20-30 मिनट तक डुबोकर
          प्रकन्दों का उपचार करना चाहिए। उपचारित प्रकन्दों को छाया में सुखाकर
          बोने के काम में लाना &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चाहिए। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. प्रकन्दों का भंडारण हवादार व अच्छे
          भंडारगृह में करना चाहिए तथा भंडारण से पहले फार्मलीन से भंडारगृहों को
          उपचारित कर लेना चाहिए। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. प्रकन्दों की खुदाई करते समय सावधानी
          बरतनी चाहिए कि उनमें खरोंच और घाव न लगे। प्रकन्दों को अच्छी तरह साफ
          करके और उन पर उपस्थित नमी को सुखाकर ही भंडारण करना चाहिए। प्रकन्दों का
          बड़ा &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ढेर बनाकर भंडारण न किया जाए
          क्योंकि इससे हवा का आवागमन रूक जाता है।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. प्रकन्दों का भंडारण 20 डिग्री
          सेन्टीग्रेट तापमान पर करने से सड़न कम होती है तथा प्रकन्दों का अंकुरण
          भी अच्छा होता है। <br />
          4. <strong className="strongclass">4. पर्ण दाग:</strong> इस रोग के
          प्रारंभ में पत्तियों पर छोटे पीले अण्डाकार या लम्बे आकार के दाग बनते
          हैं। बाद में दागों का आकार बढ़ जाता है और वे सफेद हो जाते हैं। उनके
          किनारे का हिस्सा गाढ़ा भूरा होता है। रोग की तीव्रता में पत्तियां पीली
          व बदरंग हो जाती हैं जो दूर से झुलसी हुई प्रतीत होती हैं। इस रोग से
          प्रकन्दों की उपज में भारी कमी आती है क्योंकि इससे पर्णहरित तथा ऊतकांे
          की क्षति होती है। <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;इस रोग की रोकथाम हेतु इन्डोफिल एम-45 3 ग्राम प्रति
          लीटर पानी या कार्बेन्डाजिम 2 ग्राम प्रति लीटर पानी का छिड़काव करें।{" "}
          <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख कीट एवं रोकथाम</strong>
          <br />
          <strong className="strongclass">तना छेदक:</strong> यह कीट उगती हुई
          कलिका तथा पत्ती की डंठल में अण्डे देता है इसकी इल्ली अण्डे से निकलने
          के बाद मुख्य तने के भीतर के ऊतक को खाती है जिसके कारण तने सूख जाते
          हैं। बाद में यह प्रकन्दों को भी प्रभावित करती है। यह कीट
          सितम्बर-अक्टूबर में सबसे अधिक संख्या में होते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">रोकथाम:</strong>
          <br />
          {/* 1.	मोनोक्रोटोफास 1.5 मि.ली. प्रति लीटर पानी में अथवा मैलाथियान 2 मि.ली. प्रति लीटर पानी में घोल बनाकर 15 दिन के अन्तराल पर छिड़काव करें। <br> */}
          1. क्वीनालफास 2 मि.ली. प्रति लीटर पानी में या डिमिथोएट 1.5 मि.ली.
          प्रति लीटर पानी में घोल बनाकर छिड़काव भी इस कीट की रोकथाम हेतु प्रभावी
          है।
          <br />
        </p>
        {/* <p><strong class="strongclass">राइजोम स्केल:</strong> इस कीट का आक्रमण अदरक में भण्डारण के दौरान होता है। ये कीट समूह में कलिका अथवा विकसित होते ऊतकों में आक्रमण कर प्रकन्दों के द्रव को खाते हैं जिससे प्रकन्द दुर्बल होकर अन्त में सूखकर मर जाते हैं।<br>
  </p>
  <p><strong class="strongclass">रोकथाम </strong><br>
    बुवाई से पहले प्रकन्दों को क्वीनालफाॅस     2 मि.ली. प्रति लीटर पानी में घोल बनाकर 5 मिनट तक उपचारित करें।<br>
  </p> */}
        <div style={{ float: "right" }}>
        <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</a>

        </div>
      </>
    </div>
  );
}

export default Adrak;
