import React from "react";

function Dhaniya() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>JSP Page</title>
        <div className="flex justify-between my-10">
        <center>
          <h1 className="h3class text-3xl ml-[35vw] font-semibold">धनिया</h1>
        </center>
        <div style={{ float: 'right' }}>
          <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</a>
        </div>
      </div>
        <p>
          &nbsp;&nbsp;&nbsp;धनियाँ अपने खुशबूदार बीज, पत्तियों तथा तने के लिए
          लोकप्रिय है। इसकी पत्तियाँ चटनी और साॅस बनाने के काम आती हैं। <br />
        </p>
        <p>
          <strong>जलवायु एवं भूमि</strong>
          <br />
        </p>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बीज के लिए धनियाँ की फसल जाड़ों अथवा रबी
          के मौसम में बोनी चाहिए। पाला धनियाँ की फसल के लिए हानिकारक होता है।
          अतः जिन इलाकों में पाला गिरता है अथवा अत्यधिक शीत होती है वहाँ धनियाँ
          की खेती नहीं करनी चाहिए। मुख्यतः फरवरी-मार्च के महीने में फूल आने व
          बीज बनते समय फसल पाले से मुक्त होनी चाहिए। पौधे की शुरूआती वृद्धि के
          समय कुछ ठंडा मौसम पौधे की वानस्पतिक वृद्धि को बढ़ता है तथा बीज बनते
          समय कुछ गर्म मौसम से उपज तथा बीज की गुणवत्ता दोनों में वृद्धि होती है।
          धनियाँ की खेती लगभग सभी प्रकार की भूमि में की जा सकती है लेकिन
          पर्याप्त कार्बनिक पदार्थ वाली बलुई दोमट या दोमट भूमि इसके लिए उत्तम
          रहती है। <br />
        </p>
        <p>
          <strong className="strongclass">उन्नतषील किस्में</strong>
          <br />
          1. <strong className="strongclass">पंत हरितिमा: </strong>इस प्रजाति की
          फसल 150-160 दिन में पक कर तैयार हो जाती है। यह प्रजाति फँफूदजनित तना
          सूजन बीमारी के प्रति अवरोधी है। इसकी हरी पत्तियों की उपज 125-140
          कुन्तल प्रति हैक्टर तथा बीज की उपज 15-18 कुन्तल प्रति हैक्टर प्राप्त
          होती है।
          <br />
          2. <strong className="strongclass">हिसार सुगंध:</strong> धनियाँ की इस
          अगेती प्रजाति में बीज की उपज 14-15 कुन्तल प्रति हैक्टर। यह प्रजाति तना
          सूजन बीमारी के लिए अवरोधी है। <br />
          3. <strong className="strongclass">हिसार आनन्द:</strong> यह दोहरे
          उपयोग (पत्ती तथा बीज दोनों) के लिए उपयुक्त अधिक उपज देने वाली किस्म
          है। इसके बीज की औसत उपज 14 कुन्तल प्रति हैक्टर है।
          <br />
          4. <strong className="strongclass">राजेन्द्र सोनिया:</strong> बीज की
          औसत उपज 12 कुन्तल प्रति हैक्टर आती है। फसल 110 दिन में पक जाती है तथा
          यह किस्म तना सूजन बीमारी, मुरझान रोग, एफिड तथा झींगुर (ूममअपस) के लिए
          रोग व कीट रोधी तथा फल मक्खी के प्रकोप के लिए सहनशील है।
          <br />
        </p>
        <p>
          <strong className="strongclass">बुवाई</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;धनिया की बुवाई जब दिन का तापमान 20
          डिग्री० सेल्सियस से नीचे हो, की जा सकती है। अगेती फसल (खरीफ) के लिए
          बुवाई मई में करते हैं जो जुलाई-अगस्त में पककर तैयार हो जाती है। उत्तरी
          भारत के मैदानों में धनिया की बुवाई जुलाई से अगस्त तक करते हैं। बरसात
          के मौसम में फसल की बुवाई ऊँची उठी क्यारियों में करते हैं। बीज के लिए
          धनिया की बुवाई 15 अक्टूबर से 15 नवम्बर के बीच करते हैं। एक हैक्टर खेत
          की बुवाई के लिए 10-12 कि.ग्रा. बीज पर्याप्त रहता है। बीज को बोने से
          पहले कपड़े या बोरी से रगड़ कर दो दाने कर लें और 2-4 घण्टे पानी में
          भीगो कर बुवाई करेंगे तो अंकुरण अच्छा होगा।
          <br />
        </p>
        <p>
          <strong className="strongclass">खाद तथा उर्वरक</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;असिंचित दशा में धनियाँ की खेती के
          लिए 10-15 टन सड़ी हुई गोबर की खाद, 20 कि.ग्रा. नाइट्रोजन, 30 कि.ग्रा.
          फाॅस्फोरस तथा 20 कि.ग्रा. पोटाश प्रति हैक्टर की दर से भूमि में मिलानी
          चाहिए। सिंचित दशा में नाइट्रोजन की मात्रा 50 कि.ग्रा. प्रति हैक्टर तक
          बढ़ाई जा सकती है। असिंचित दशा में सारे उर्वरक एवं खाद की मात्रा बुवाई
          से पूर्व खेत में मिला देते हैं। सिंचित दशा में सारी खाद, फाॅस्फेटिक और
          पोटाषिक उर्वरक खेत की तैयारी के समय भूमि में मिला देते हैं लेकिन
          नाइट्रोजन की केवल आधी मात्रा उस समय भूमि में मिलायी जानी चाहिए।
          नाइट्रोजन की शेष आधी मात्रा के दो बराबर भाग कर पहली मात्रा पहली सिंचाई
          के वक्त तथा दूसरी फूल खिलते वक्त देनी चाहिए।
          <br />
        </p>
        <p>
          <strong className="strongclass">सिंचाई</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सिंचित दशा में तीन-चार सिंचाई की
          आवश्यकता होती है। पहली सिंचाई बुवाई के 35 से 40 दिन बाद, दूसरी सिंचाई
          60 से 70 दिन बाद, तीसरी 80 से 90 दिन बाद तथा चैथी और अन्तिम 100 से 110
          दिन बाद जब बीज बनने शुरू हो जाएँ, देनी चाहिए। सिंचाई की बारम्बारता
          भूमि की नमी पर निर्भर करती है। काली कपास युक्त भूमि में धनिया की खेती
          वर्षा में निर्भर रहती है। धनिया की फसल अधिक नमी नहीं बर्दाश्त कर पाती
          है।
          <br />
        </p>
        <p>
          <strong className="strongclass">
            निराई-गुड़ाई एवं खरपतवार नियंत्रण{" "}
          </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; लगभग हर तीस दिन के अन्तर पर
          निराई-गुड़ाई की जानी चाहिए। पहली निराई-गुड़ाई के समय फालतू पौधों को
          निकालना आवश्यक है। रासायनिक खरपतवार नियंत्रण के लिए फ्लूक्लोरालिन 1
          कि.ग्रा./हैक्टर 500-600 लीटर पानी में घोलकर बुवाई करने से पहले छिड़काव
          करके मिट्टी में मिला लेना चाहिए या पेंडीमेथालीन 1 कि.ग्रा./हैक्टर
          क्षेत्र में बुवाई के बाद व खपतवार जमाव से पूर्व 500-600 लीटर पानी में
          घोलकर मिट्टी में छिड़कें तथा छिड़काव के समय मिट्टी में पर्याप्त नमी
          होनी चाहिए।
          <br />
        </p>
        <p>
          <strong className="strongclass">कटाई एवं उपज</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;धनियाँ की फसल किस्मों तथा जलवायु
          के आधार पर 115 से 125 दिन में पक जाती है। धनियाँ के बीज की पैदावार
          सिंचित दशा में 10-15 कुन्तल प्रति हैक्टर तथा असिंचित दशा में 4-5
          कुन्तल प्रति हैक्टर आती है।
          <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख रोग एवं रोकथाम</strong>
          <br />
          1. <strong className="strongclass">उकठा रोग (विल्ट)</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह रोग फ्यूजेरियम आॅक्सीस्पोरम
          कोरिएन्डेरी नामक कवक से होता है। यह रोग पौधे के विकास की किसी भी
          अवस्था में हो सकता है। रोगग्रस्त पौधे हरी अवस्था में ही मुरझा कर मर
          जाते हैं। इस रोग का आक्रमण पौधे की जड़ों में होता है अतः इस रोग पर
          काबू पाना बहुत मुश्किल हो जाता है। यह रोग धनियाँ उगाने वाले सभी इलाकों
          में भारी नुकसान पहुँचाता है।{" "}
          <strong className="strongclass">
            <br />
            रोकथाम
          </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. बीज को बाॅविस्टीन
          1.5 ग्राम$थायरम 1.5 ग्राम प्रति किलोग्राम बीज की दर उपचारित कर बुवाई
          करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. बीज को ट्राइकोडर्मा
          विरिडी 5 ग्राम प्रति कि.ग्रा. बीज दर से उपचारित कर बोएं।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. जहाँ उकठा रोग का
          प्रकोप हो वहाँ आर.सी.आर. 41 तथा सी.एस.-287 जैसी उकठा रोगरोधक किस्मों
          की बुवाई करें।
          <br />
          2. <b>चूर्णिल आसिता</b>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;यह रोग एराइसिफी पोलीगोनी हिराक्लेई नामक कवक से
          होता है। इस रोग के शुरूआती लक्षणों में पत्तियों और तने के ऊपर सफेद
          पाउडरी चादर सी बिछ जाती है। शुरूआती समय में आक्रमण होने से बीज नहीं बन
          पाते और यदि आक्रमण देर से हो तो बीज तो बनते हैं पर बीज छोटे और
          मुड़े-तुड़े होते हैं, जिससे उपज और गुणवत्ता दोनों प्रभावित होते हैं।
          <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस रोग की रोकथाम के लिए फसल को
          घुलनशील गंधक 1 कि.ग्रा. अथवा कैराथेन एल.सी. 500 मिलीलीटर को 500-600
          लीटर पानी में घोलकर प्रति हैक्टर की दर से छिड़काव करें। छिड़काव 10-15
          दिन बाद दुबारा करें। फसल को गंधक के चूर्ण का 20-25 कि.ग्रा. प्रति
          हैक्टर की दर से बुरकाव करने से भी इस रोग पर नियंत्रण हो जाता है। जरूरत
          पड़ने पर 10-15 दिन बाद पुनः बुरकाव करें।
          <br />
        </p>
        <p>
          3.
          <strong className="strongclass">
            {" "}
            तना सूजन
            <br />
          </strong>
          &nbsp;&nbsp;&nbsp;&nbsp;यह रोग प्रोटोनाइसिस मैक्रोस्पोरम नामक कवक
          द्वारा होता है। इस बीमारी में पौधे के तने पर सूजन आ जाती है जिससे पौधे
          नष्ट हो जाते हैं। प्रभावित पौधों के बीज भी बेडौल हो जाते हैं। जिससे
          उपज व गुणवत्ता दोनो घट जाती है। <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. इस रोग से बचाव हेतु बोने
          से पूर्व बीज को बाविस्टीन 1.5 ग्राम तथा थाइरम 1.5 ग्राम प्रति कि.ग्रा.
          बीज की दर से उपचारित करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. खड़ी फसल पर कार्बोन्डाजिम
          1 ग्राम/लीटर अथवा कैप्टान 2 ग्राम/लीटर की दर से 10-15 दिन के अन्तराल
          पर 2 से 3 छिड़काव करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. रोगरोधी किस्मों जैसे
          आर.सी.आर.-41, राजेन्द्र स्वाति, पंत हरितिमा तथा करन (यू.डी.-41) की
          बुवाई करें।
          <br />
          <strong className="strongclass">4. झुलसा रोग (ब्लाइट) </strong>
          <br />
          <br />
          इस रोग में पौधे के तने व पत्तियों पर गहरे भूरे रंग के धब्बे दिखाई देने
          लगते हैं और पत्तियाँ झुलसी हुई दिखाई देती हैं। <br />
          <strong className="strongclass">
            रोकथाम
            <br />
          </strong>
          इस रोग से रोकथाम के लिए बाविस्टीन अथवा डायथेन एम-45 की 2 कि.ग्रा.
          मात्रा 500-600 लीटर पानी में घोल बनाकर एक हैक्टर क्षेत्र में छिड़काव
          आवश्यकतानुसार दोहराया जा सकता है।
          <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख कीट एवं रोकथाम</strong>
          <br />
          <strong className="strongclass">1. माहू (चेपा या एफिड)</strong>
          <br />
          इस कीट का प्रकोप सामान्यतया फूल खिलने के बाद होता है। हालाँकि यह कीट
          कई कीटनाशी दवाओं द्वारा नियंत्रित किया जा सकता है परन्तु फूल खिलने के
          बाद कीटनाशकों के प्रयोग से मधुमक्खियाँ भी मर जाती हैं जो कि धनियाँ की
          फसल में परागण हेतु मुख्य कीट हैं। कोई भी ऐसा कीटनाशी नहीं है जो
          मधुमक्खियों को हानि पहुँचाए बिना माहू को मार दे। फिर भी रोगोर
          (मेटासिस्टाक्स) 1.5 मि.ली. प्रति लीटर या मैलाथियान 2 मि.ली. लीटर प्रति
          लीटर की दर से छिड़काव करें। छिड़काव शाम के वक्त करें जब मधुमक्खी की
          संख्या कम हो। उपरोक्त कीटनाशकों का फूल खिलने से पूर्व छिड़काव माहू से
          बचाव हेतु लम्बे समय तक कारगर रहेगा।
          <br />
          <strong className="strongclass">2. पत्ती खाने वाली सूँड़ी</strong>
          <br />
          ये धनियां की फसल को पौध की अवस्था में आक्रमण करते हैं। इसके छोटे
          लार्वा पत्तियों के हरे भाग को खा जाते हैं तथा वयस्क लार्वा पत्तियों को
          तेजी से खाकर नष्ट करते हैं। इसकी रोकथाम के लिए क्यूनालफाॅस 2 मि.ली.
          प्रति लीटर पानी की दर से अथवा मैलाथियान 2 मि.ली. प्रति लीटर पानी की दर
          से छिड़काव करें।
          <br />
          <strong className="strongclass">
            <br />
          </strong>
        </p>
        <div style={{ float: "right" }}>
          <strong className="strongclass">
          <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</a>
          </strong>
        </div>
        <strong className="strongclass"></strong>
      </>
    </div>
  );
}

export default Dhaniya;
