import React from "react";
import { Link } from "react-router-dom";

function Haldi() {
  return (
    <div>
      <>
        <p />
        <center>
          <h1 className="h3class text-3xl mb-5 font-semibold">हल्दी</h1>
        </center>
        <div style={{ float: 'right' }}>
          <Link to="/masale" className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</Link>
        </div>
        
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;हल्दी के उबालकर सूखे व पालिस किए
          गए प्रकन्द को मसाले की तरह उपयोग करते हैं। हल्दी की बहुत कम मात्रा ही
          भोजन को स्वादिष्ट व रंग देने में सहायक है साथ ही यह भोजन को सुरक्षित
          रखने की अवधि को भी बढ़ाती है।
          <br />
        </p>
        <p>
          <strong className="strongclass">जलवायु एवं मूमि</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;हल्दी की सफल खेती के लिए गर्म जलवायु एवं
          भली-भाँति वितरित 2500-4000 मि.मी. वर्षा की आवश्यकता होती है। इसके जमाव
          के लिए 30-35° संे., प्रकन्द बनते समय 20-25° सें. तथा प्रकन्द पकते समय
          18-20° सें. तापमान की आवश्यकता होती है। कटाई से तीन सप्ताह पूर्व वर्षा
          न होने से प्रकन्दों की संरक्षण क्षमता में वृद्धि होती है।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;हल्दी की खेती हल्की दोमट से भारी दोमट भूमि में
          की जा सकती है। अच्छे जल निकास वाली, भुरभुरी, अधिक जीवांश युक्त बलुई
          दोमट भूमि इसकी खेती हेतु उत्तम मानी गयी है। मिट्टी सतह से 15-20 से.मी.
          तक भुरभुरी होनी चाहिए ताकि प्रकन्दों का विकास भली-भाँति हो सके।
          क्षारीय भूमि हल्दी की खेती के लिए उपयुक्त नहीं होती है। इसकी फसल पानी
          के जमाव के लिए बहुत संवेदनशील है।
          <br />
        </p>
        <p>
          <strong className="strongclass">उन्नतषील किस्में</strong>
          <br />
          <strong className="strongclass">1. सुवर्णा: </strong>यह किस्म जल्दी
          पकने वाली (200 दिन में तैयार) है। इसकी उपज 17.4 टन प्रति हैक्टर होती
          है।
          <br />
          <strong className="strongclass">2. सुदर्षन: </strong>यह किस्म शीघ्र
          (190 दिन) तैयार होने वाली, उपज 28.3 टन प्रति हैक्टर होती है।
          <br />
          <strong className="strongclass">3. प्रभा:</strong> इस किस्म की फसल
          अवधि 200 दिन, उपज 37.47 टन प्रति हैक्टर होती है।
          <br />
          <strong className="strongclass">4. राजेन्द्र सोनिया:</strong> इस किस्म
          की फसल अवधि 225 दिन, उपज 4.8 टन प्रति हैक्टर होती है। यह किस्म पत्ती
          धब्बा रोग हेतु रोगरोधी है।
          <br />
          <strong className="strongclass">5. सुगन्धम:</strong> इस किस्म की फसल
          अवधि 210 दिन, उपज 15 टन प्रति हैक्टर होती है।
          <br />
          <strong className="strongclass">6. पंत पीताभ:</strong> इस किस्म की फसल
          अवधि 210 दिन, उपज 25 टन प्रति हैक्टर होती है। इस किस्म के प्रकन्द बड़े
          व आकर्षक होते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">
            बुवाई
            <br />
          </strong>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सामान्यतः हल्दी की फसल की बुवाई
          अप्रैल-मई माह में करते हैं। एक हैक्टर खेत के लिए 18-20 कुन्तल
          प्रकन्दों की आवश्यकता होती है। हल्दी की फसल में लाइन से लाइन की दूरी
          30-40 से.मी. तथा पौधे से पौधे की दूरी 20 से.मी. रखते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">खाद एवं उर्वरक</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सामान्यतः 30-40 टन प्रति हैक्टर सड़ी
          गोबर की खाद तथा 120 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा. फाॅस्फोरस तथा 60
          कि.ग्रा. पोटाश प्रति हैक्टर की दर से फसल को देने पर अधिक उपज आती है।
          नाइट्रोजन की आधी व फाॅस्फोरस तथा पोटाश की पूरी मात्रा अन्तिम जुताई के
          समय खेत में मिला देनी चाहिए। नाइट्रोजन की शेष आधी मात्रा दो बराबर
          भागों में बुवाई के 45 तथा 90 दिन बाद देनी चाहिए। यह पाया गया है कि
          छाँव में उगाने पर हल्दी की फसल को लगभग 20 प्रतिशत अधिक खाद व उर्वरक की
          आवश्यकता होती है।
          <br />
        </p>
        <p>
          <strong className="strongclass">
            पलवार बिछाना तथा पौधों को छाया देना
          </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;बुवाई के तुरन्त बाद 125-150 कुन्तल प्रति
          हैक्टर सूखी पत्तियों से पलवार बिछानी चाहिए। पलवार बिछाने से बीज का
          अंकुरण शीघ्रता से होता है, जिससे प्रकन्दों की उपज में बढ़ोतरी होती है।
          दूसरी तथा तीसरी बार पलवार 50-60 कुन्तल प्रति हैक्टर की दर से बुवाई के
          45 तथा 90 दिन बाद बिछानी चाहिए।
          <br />
          पौधों को 50 प्रतिशत छाया देने से सबसे अधिक उपज प्राप्त होती है क्योंकि
          हल्दी एक छाया पसन्द करने वाला पौधा है, अतः इसे सफलतापूर्वक अन्तःफसल
          में ले सकते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">अन्तः सस्य क्रियाएँ</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;खरपतवार हटाने व खाद देने के बाद पौधे के आस-पास
          मिट्टी चढ़ाना जरूरी है ताकि प्रकन्दों का विकास भली-भाँति हो सके तथा वे
          सूर्य के प्रकाश से बचे रहें। एकवर्षीय घास तथा चैड़ी पत्तियों वाली
          खरपतवार को नष्ट करने के लिए खरपतवार उगने से पहले फ्लूक्लोरेलिन
          (1.0-1.5 कि.ग्रा. प्रति हैक्टर), या पेन्डीमिथिलीन (1.0-1.5 कि.ग्रा.
          प्रति हैक्टर) का छिड़काव 500-600 लीटर पानी में घोल बनाकर करें। परन्तु
          यदि पलवार भली-भाँति बिछायी जाए तो खरपतवार की अधिक समस्या नहीं आती है।
          <br />
        </p>
        <p>
          <strong className="strongclass">सिंचाई</strong>
          <br />
          &nbsp;&nbsp;&nbsp;सिंचाई की आवश्यकता, भूमि के नमूने तथा तापमान पर
          निर्भर करती है। सामान्यतः जब पानी की कमी लगे, सिंचाई करनी चाहिए।
          गर्मियों के दिनों में 10-15 दिन के अन्तराल पर सिंचाई करनी चाहिए तथा
          बरसात के दिनों में जब आवश्यकता हो, सिंचाई करनी चाहिए। बुवाई के 90 तथा
          135 दिन बाद, प्रकन्द के बनने तथा विकास के समय भूमि में आवश्यक नमी
          जरूरी है। कटाई के 3-4 दिन पूर्व हल्की सिंचाई करने से फसल कटाई में
          आसानी होती है।
          <br />
        </p>
        <p>
          <strong className="strongclass">कटाई तथा उपज</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;हल्दी की पत्तियाँ जब पीली पड़कर सूखने लगें तो
          फसल पक कर तैयार हो जाती है। फसल बुवाई के लगभग 8 से 9 माह बाद पक कर
          तैयार हो जाती है। फसल पकने पर पत्तियों को भूमि के पास से काट देते हैं
          तथा प्रकन्दों को जमीन से निकाल लेते हैं। प्रकन्दों को सुरक्षित करने
          (बनतपदह) से पूर्व मातृ प्रकन्दों को अन्य भागों (पिदहमते) से अलग कर
          लेते हैं। ऐसे प्रकन्द जिनमें जड़ें न निकली हों उन्हें छाँव में ढेर
          बनाकर 2 से 3 दिन के लिए रखते हैं ताकि उनकी बाहरी सतह कठोर हो जाए और वे
          चोट आदि सहन कर सकें।
          <br />
          सामान्यतः ताजी हल्दी की उपज 150-250 कुन्तल प्रति हैक्टर आती है जो कि
          सुरक्षित अवस्था में (cured turmeric) 40-60 कुन्तल प्रति हैक्टर निकलती
          है।
          <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख रोग एवं रोकथाम</strong>
          <br />
          1. पर्ण चित्ती (Leaf Spot): सामान्यतः यह बीमारी अगस्त तथा सितम्बर में
          आती है जब वातावरण में लगातार नमी हो। इसमें पत्तयों पर भूरे धब्बे दिखाई
          देते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">
            रोग प्रबन्ध
            <br />
          </strong>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. रोगमुक्त प्रकन्दों का बीज
          हेतु चयन करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. प्रकन्दों को बुवाई से
          पूर्व इन्डोफिल एम-45, 3 ग्राम प्रति लीटर पानी या बैविस्टीन 1 ग्राम
          प्रति लीटर पानी की दर से 30 मिनट तक उपचारित करने के बाद छाया में
          सुखाएँ।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. रोगी पत्तियों को इकट्ठा
          करके जला दें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. इन्डोफिल एम-45 2.5 ग्राम
          प्रति लीटर पानी या बैविस्टीन 1 ग्राम प्रति लीटर पानी की दर से 15 दिन
          के अन्तराल पर छिड़काव करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. 3 से 5 वर्ष का फसल चक्र
          अपनाएँ।
          <br />
        </p>
        <p>
          2.<strong className="strongclass">2. पर्ण धब्बा रोग</strong> (Leaf
          blotch disease): सामान्यतः यह रोग अक्टूबर तथा नवम्बर माह में निचली
          पत्तियों पर आता है और फसल को काफी नुकसान पहुँचाता है। इस रोग में
          पत्तियों की दोनों सतहों पर कई पीले धब्बे बन जाते हैं। ये धब्बे
          पत्तियों की ऊपरी सतह पर अधिक होते हैं। रोगी पत्तियाँ ऐंठ जाती हैं और
          भूरे लाल रंग की हो जाती है और बाद में गिरने लगती हैं। <br />
        </p>
        <p>
          <strong className="strongclass">रोग प्रबंध</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. रोग मुक्त प्रकन्दों का चयन बीज
          हेतु करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. प्रकन्दों को बुवाई से पूर्व
          इन्डोफिल एम-45 3 ग्राम प्रति लीटर या बैविस्टीन 1 ग्राम/लीटर पानी की दर
          से 30 मिनट तक उपचारित करके छाया में सुखाएँ।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. रोगी पत्तियों को इकट्ठा कर जला
          दें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. इन्डोफिल एम-45 2.5 ग्राम/लीटर
          या बैविस्टीन 1 ग्राम प्रति लीटर पानी की दर से 15 दिन के अन्तराल पर दो
          या तीन बार छिड़काव करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. तीन से पाँच वर्ष का फसल चक्र
          अपनाएँ।
          <br />
          3. <strong className="strongclass">3. मृदु गलन/प्रकन्द गलन </strong>(
          <strong className="strongclass">Rhizome rotor soft rot</strong>): यह
          पीथियम नामक कवक की कई प्रजातियों द्वारा होता है। इस रोग मृदा व प्रकन्द
          जनित रोग में पत्तियों के किनारे पीले पड़ कर सूख जाते हैं। तने का भूमि
          से सटा भाग नरम होकर गलने लगता है फलस्वरूप पौधा मर जाता है। तना खींचने
          पर आसानी से उखड़ जाता है। सड़न तने से होती हुई प्रकन्द तक जाती है
          फलस्वरूप वे भी सड़ने लगते हैं। फसल तीन महीने की अवस्था में सबसे अधिक
          इस रोग से प्रभावित होती है।
          <br />
          <strong className="strongclass">रोग प्रबन्ध</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. बीज के लिए उपयोग किए जाने वाले
          प्रकन्दों को 2.5 ग्राम एगालोल एक लीटर पानी में घोल बनाकर 30 मिनट तक
          उपचारित करें। इसके बाद ही प्रकन्दों को भन्डारण अथवा बुवाई हेतु उपयोग
          में लाएँ।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. स्वस्थ प्रकन्दों को कैप्टान 2
          ग्राम प्रति लीटर पानी तथा ब्रैसिकाॅल 5 ग्राम प्रति लीटर पानी में
          डुबोने से इस बीमारी का संक्रमण कम होता है।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. प्रभावित रोगी पौधों को निकालने
          तथा उस स्थान को मैंकोजेब से धोने से रोग का फैलाव कम होता है।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. जैविक खादों जैसे नीम की खली तथा
          मूँगफली की खली के प्रयोग से व जैविक कीटनाशी जैसे ट्राइकोडर्मा आदि के
          प्रयोग से रोग में कमी आती है।
          <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख कीट एवं रोकथाम</strong>
          <br />
          <strong className="strongclass">1. प्रकन्द बेधक कीट:</strong> यह हल्दी
          की फसल को मुख्य रूप से नुकसान पहुँचाने वाला कीट है। इसकी इल्ली तने में
          घुसकर मृत ऊतक बनाती है। इसका प्रौढ कीट गुलाबी-पीले रंग का तथा पंखों पर
          काली धारियों वाला होता है। यह पत्तियों तथा पौधे के अन्य कोमल भागों में
          अंडे देता है। इसकी सूँड़ी लाल भूरे रंग की तथा पूरे शरीर पर काले धब्बे
          लिए होती है। इस कीट की उपस्थिति तनों पर छिद्र तथा उसमें से निकलती कीट
          की गन्दगी व मृत भागों से होती है।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस कीट की रोकथाम के लिए जब मृत
          केन्द्र दिखने लगें रोगार नामक दवा की 2.0 मि.ली. प्रति लीटर पानी में
          घोल बनाकर छिड़काव करें।
          <br />
          <strong className="strongclass">
            2. पत्ती लपेटक कीट (Leaf Roller):
          </strong>{" "}
          इसकी सूँड़ी मुड़ी पत्तियों के बीच में घुसकर उन्हें खाती है और वहीं
          अंडे देती है। इसकी रोकथाम के लिए रोगार नामक दवा की 1 मि.ली. मात्रा 1
          लीटर पानी में घोल बनाकर छिड़काव करें।
          <br />
          {/* 3.<strong class="strongclass"> शल्क कीट (scale insect):</strong> यह खेत में तथा भंडारण के समय प्रकन्दों का रस चूसकर उन्हें नुकसान पहुँचाता है। इसकी रोकथाम के लिए प्रकन्दों को बुवाई के समय मैलाथियान या रोगार की 1 मि.ली. मात्रा एक लीटर पानी में घोल बनाकर डुबोकर उपचारित करें।<br> */}
        </p>
        <p> </p>
        <div style={{ float: "right" }}>
        <Link to="/masale" className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</Link>
        </div>
        <p />
      </>
    </div>
  );
}

export default Haldi;
