import React from "react";

function Lehsun() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>Lahusun</title>
        <center>
          <h3 className="h3class">
            <strong>लहसुन</strong>
          </h3>
        </center>
        <div style={{ float: "right" }}>
          <a className="peechey" href="Link.do?method=maslonkikheti">
            पीछे जाएँ
          </a>
        </div>
        <p>
          {" "}
          लहसुन का प्रयोग अचार, चटनी, केचअप आदि संसाधित पदार्थों को बनाने में
          किया जाता है। <br />
        </p>
        <p>
          <strong>जलवायु</strong>
          <br />
          &nbsp;&nbsp;&nbsp;लहसुन की खेती मुख्यतः शरद ऋतु में की जाती है। लहसुन
          की गाँठ की परिपक्वता के समय अधिक तापक्रम और लम्बी प्रकाश अवधि की
          आवश्यकता होती है। पŸिायों की वृद्धि गाँठ बनने के साथ ही रुक जाती है।
          इसकी अच्छी उपज के लिए 13-24° सेन्टीग्रेड तापक्रम की आवश्यकता पड़ती है।
          लहसुन की खेती सभी प्रकार की भूमि जैसे बलुई दोमट और दोमट भूमि में की
          जाती है। <br />
        </p>
        <p>
          <strong className="strongclass">उन्नतशील किस्में</strong>
          <br />
          <strong className="strongclass">1. यमुना सफेद जी-1:</strong> इस किस्म
          का कंद सफेद रंग का, तथा इसकी औसत उपज 14 टन प्रति हैक्टर आती है।
          <br />
          <strong className="strongclass">2. यमुना सफेद-2:</strong> इस किस्म का
          कंद चमकदार सफेद रंग का तथा इसकी औसत उपज 15-20 टन प्रति हैक्टर है।
          <br />
          <strong className="strongclass">3. पंत लोहितः</strong> यह अधिक उपज
          देने वाली किस्म परपल ब्लाच (बैंगनी धब्बा) रोग के प्रति अवरोधी है।
          परिपक्वता अवधि 175 दिन तथा उपज 12-13 टन प्रति हैक्टर होती है। <br />
          <strong className="strongclass">4. एग्रीफाउण्ड सफेदः</strong> इस किस्म
          का कंद सफेद रंग का, परपल ब्लाच (बैंगनी धब्बा) व झुलसा रोग के प्रति
          अवरोधी, तथा उपज 13-15 टन प्रति हैक्टर आती है।
          <br />
          <strong className="strongclass">5. एग्रीफाउण्ड पार्वतीः</strong> उपज
          18-22 टन प्रति हैक्टर है।
          <br />
        </p>
        <p>
          <strong className="strongclass">बुवाई</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उत्तरी भारत के मैदानी भागों में
          लहसुन की खेती अक्टूबर से नवम्बर तक की जा सकती है। बुवाई के लिए गांठो
          से जुड़े हुए जवा का प्रयोग करते हैं। बीज को स्वस्थ गाँठो से लेना
          चाहिए। एक हैक्टर क्षेत्र के लिए 500-700 कि.ग्रा. जवा की आवश्यकता पड़ती
          है। अच्छी पैदावार के लिए लहसुन के जवा को 15 से.मी. पंक्ति से पंक्ति और
          7.5 से.मी. पौधे से पौधे की दूरी पर बोना चाहिए। <br />
        </p>
        <p>
          <strong className="strongclass">खाद एवं उर्वरकः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;गोबर की खाद 25-30 टन, नाइट्रोजन 100-125
          कि.ग्रा., फास्फोरस 50 कि.ग्रा और पोटाश 50 कि.ग्रा. प्रति हैक्टर की दर
          से तत्व के रुप में देना चाहिए। गोबर की खाद खेत की तैयारी के समय खेत
          में मिला देना चाहिए तथा रासायनिक खादों में नाइट्रोजन की एक तिहाई
          मात्रा और फाॅस्फोरस तथा पोटाश की पूरी मात्रा बुवाई से पहले तथा शेष
          नाइट्रोजन दो बराबर भागों में बाँटकर बोने के 40 व 60 दिन बाद खड़ी फसल
          में टापडेªसिंग के रुप में दें।
          <br />
        </p>
        <p>
          <strong className="strongclass">
            निराई गुड़ाई एवं खरपतवार नियंत्रण
          </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;खरपतवारनाशी पेन्डीमेंथालीन 3.5 मि.ली. प्रति
          लीटर पानी की दर से घोलकर बुवाई के एक सप्ताह बाद खेत में छिड़कते हैं।
          बुवाई के लगभग 6-7 सप्ताह के अन्दर एक बार खुर्पी से खरपतवार निकालते
          हैं।
          <br />
        </p>
        <p>
          <strong className="strongclass">सिंचाईः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;सिंचाई का मुख्य समय गांठो के बनने के समय होता है। इस
          समय सिंचाई में देर करने और असावधानी बरतने पर गांठे फटने लगती हैं,
          जिससे उपज कम हो जाती है। लहसुन में 12-14 हल्की सिंचाई की आवश्यकता
          पड़ती है। पहली सिंचाई के 3-4 दिन बाद और अंतिम सिंचाई खुदाई के लगभग एक
          सप्ताह पहले करना चाहिए। अन्य सिंचाईयाँ 10-15 दिन के अन्तराल पर करते
          हैं।
          <br />
        </p>
        <p>
          <strong className="strongclass">खुदाई एवं उपज</strong>
          <br />
          &nbsp;&nbsp;&nbsp;फसल की ऊपरी पत्तियां जब पीली पड़कर गिरने लगें तब
          खुदाई करनी चाहिए। लहसुन की फसल पकने में 5-6 माह का समय लगता है। खुदाई
          के बाद गाँठों को 3-4 दिन तक छाया में सुखाया जाता है। गांठों को सुखाते
          समय उन्हें पत्तियों और डंठल के साथ ही रखना चाहिए तथा सूख जाने पर 1-1.5
          से.मी. कन्द के ऊपर डंठल छोड़कार ऊपरी भाग काट कर अलग कर देते हैं। लहसुन
          की औसत उपज 8-10 टन प्रति हैक्टर आती है।
        </p>
        <p>
          <br />
          <strong className="strongclass">प्रमुख रोग एवं रोकथामः</strong>
          <br />
          1. <strong className="strongclass">
            बैंगनी धब्बा (परपल ब्लाच):
          </strong>{" "}
          यह रोग अल्टरनेरिया पोरी नामक फफूँद से होता है। प्रभावित पŸिायों और
          तनों पर छोटे-छोटे गुलाबी रंग के धब्बे पड़ जाते हैं जो बाद में भूरे
          होकर आँख के आकार के हो जाते हैं तथा इनका रंग बैंगनी हो जाता है।
          <br />
          <strong className="strongclass">रोकथामः </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस रोग से बचाव के लिए कवच 2 ग्राम प्रति
          लीटर पानी में या इन्डोफिल एम- 45 नामक दवा 2.5 ग्राम प्रति लीटर पानी
          में घोलकर 10 दिन के अन्तर पर छिड़काव करें। लहसुन के सभी रोगों व कीटों
          की रोकथाम में प्याज की भांति दवा के साथ घोल में 1.0 मि.ली. प्रति लीटर
          पानी की दर से ट्राइट्रोन या सैन्डोविट चिपचिपा पदार्थ अवश्य मिलायें।
          <br />
        </p>
        <p>
          2.
          <strong className="strongclass">
            {" "}
            झुलसा रोग (स्टैम्फीलियम ब्लाइट):
          </strong>{" "}
          इस रोग से प्रभावित पौधों की पत्तियाँ एक तरफ पीली तथा दूसरी तरफ हरी
          रहती हैं।
          <br />
          <strong className="strongclass">रोकथामः </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मैंकोजेब नामक कवकनाशी का 2.5 ग्राम दवा
          एक लीटर पानी में घोल बनाकर फसल पर छिड़काव करें। यदि आवश्यक हो तो 15
          दिन के अन्तराल पर पुनः छिड़काव करें। <br />
        </p>
        <p>
          3.{" "}
          <strong className="strongclass">
            मृदुरोमिल फफूँदी (डाउनी मिल्डयू):
          </strong>{" "}
          इस रोग में पत्तियों की सतह पर बैंगनी रोयेदार वृद्धि दिखाई देती है जो
          बाद में हरा रंग लिए पीली हो जाती है अन्त में पत्तियाँसूखकर गिर जाती
          हैं।
          <br />
          <strong className="strongclass">रोकथामः </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मैंकोजेब की 2.5 ग्राम दवा एक लीटर पानी
          की दर से घोल बनाकर फसल पर छिड़काव करें। आवश्यकता पड़ने पर 10-15 दिन के
          अन्तराल पर पुनः छिड़काव करें। <br />
        </p>
        <p>
          <strong className="strongclass">4. लहसुन का विषाणु रोग</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस रोग में रंगबिरंगे चितकबरे
          धब्बे पत्तियों पर बनते हैं जो बाद मंे पूरी पŸाी पर लम्बाई में धारी के
          रुप में दिखाई देने लगते हैं। पत्तियाँऐंठ जाती हैं और पैदावार प्रभावित
          होती है।
          <br />
          <strong className="strongclass">रोकथामः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रोगग्रस्त पौधों को उखाड़कर जला
          देना चाहिए। मोनोक्रोटोफास 1.5 मिली दवा एक लीटर पानी की दर से घोल बनाकर
          छिड़काव करने से इसकी रोकथाम की जा सकती है। <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख कीट एवं रोकथामः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;थ्रिप्स: ये कीड़े छोटे और पीले रंग
          के होते हैं, जो पŸिायों का रस चूसते हैं। पŸिायों पर हल्के हरे रंग के
          लम्बे-लम्बे धब्बे दिखाई देते हैं जो बाद में सफेद हो जाते हैं। इस कीट
          की रोकथाम के लिए नुआक्रान 1.5 मि.ली. या साइपरमेथ्रिन 0.3 मि.ली. प्रति
          लीटर पानी में घोलकर 10-15 दिन के अन्तराल पर छिड़काव करें।
          <br />
          <br />
        </p>
        <div style={{ float: "right" }}>
          <a className="peechey" href="Link.do?method=maslonkikheti">
            पीछे जाएँ
          </a>
        </div>
        <p />
      </>
    </div>
  );
}

export default Lehsun;
