import React from "react";
import { Link } from "react-router-dom";

function Methi() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>Methi</title>
        <div className="flex justify-between my-10">
        <center>
          <h1 className="h3class text-3xl ml-[35vw] font-semibold">मेंथी</h1>
        </center>
        <div style={{ float: 'right' }}>
          <Link to="/masale"  className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</Link>
        </div>
      </div>
        <p>
          {" "}
          &nbsp;&nbsp;&nbsp;मेथी की हरी व सुखी पत्तियी सब्जी बनाने के लिए की
          जाती है तथा इसके बीजों को इनके रोचक तीखे स्वाद विशिष्ट खुशबू के कारण
          मसाले के रूप में पसन्द किया जाता है। जलवायु एवं भूमि
          <br />
        </p>
        <p>
          <strong className="strongclass">जलवायु एवं भूमि </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;मेंथी ठंडी जलवायु की फसल है। इसकी प्रारम्भिक
          वृद्धि के लिए नम जलवायु तथा कम तापमान की आवश्यकता होती है। परन्तु फसल
          पकते समय अपेक्षाकृत अधिक तापमान व शुष्क मौसम उपज के लिए लाभप्रद होता
          है। इसकी फसल पाले के प्रति काफी सहनशील होती है।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;दोमट या बलुई दोमट मिट्टी जिसमें कार्बनिक
          पदार्थ प्रचुर मात्रा में उपलब्ध हों, मंेथी की खेती के लिए उत्तम होती
          है। यह क्षारीयता को अन्य फसलों की तुलना में अधिक सहन कर सकती है। बीज
          के लिए इसकी खेती जाड़ों में सिंचाई करके करते हैं तथा पहाड़ों पर
          गर्मियों में पत्तियों के लिए इसकी खेती वर्षा पर निर्भर रहकर करते हैं।
          अधिक वर्षा वाले इलाकों में इसकी ख्ेाती नहीं करनी चाहिए। <br />
        </p>
        <p>
          <strong className="strongclass">उन्नतशील किस्में </strong>
          <br />
          1.<strong className="strongclass">1. पंत रागिनी:</strong> यह पत्ती तथा
          बीज दोनों के लिए प्रयोग होने वाली उन्नतशील किस्म है। इसके पौधे लम्बे
          तथा झाड़ीनुमा होते हैं। यह किस्म मृदुरोमिल आसिता तथा जड़ सड़न रोग के
          प्रति रोगरोधी है। यह प्रजाति 170 से 175 दिन में पककर तैयार हो जाती है।
          इसके बीज की औसत उपज 15-20 कुन्तल प्रति हैक्टर है। <br />
          2. <strong className="strongclass">2. पूसा अर्ली बंचिंग:</strong> यह
          जल्दी बढ़ने वाली प्रजाति 100-125 दिन में पककर तैयार हो जाती है। इसके
          तने सीधी बढ़वार वाले तथा बीज मोटे होते हैं। इसे बीज तथा पत्ती दोनों के
          लिए उगाते हैं तथा इसके बीज औसत उपज 12 कुन्तल/हैक्टर आती है। <br />
          3.<strong className="strongclass"> 3. हिसार माधवी:</strong> यह मध्यम
          दिनों में पकने वाली किस्म है। इसके बीज की औसत उपज 19-20 कुन्तल/हैक्टर
          है। यह किस्म चूर्णिल आसिता तथा मृदुरोमिल आसिता के प्रति रोगरोधी है।{" "}
          <br />
          4. <strong className="strongclass">4. हिसार मुक्ता:</strong> यह किस्म
          उत्तर भारत के सभी मेथी उगाने वाले इलाकों के लिए उपयुक्त है। इस किस्म
          की औसत उपज लगभग 20-23 कुन्तल/ हैक्टर है। यह किस्म मृदुरोमिल आसिता तथा
          चूर्णिल आसिता रोग के प्रति रोगरोधी है। <br />
        </p>
        <p>
          <strong className="strongclass">बुवाई</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;बीज के लिए मेंथी की बुवाई अक्टूबर के तीसरे
          सप्ताह से नवम्बर के दूसरे सप्ताह के मध्य करते हैं। पत्तियों के लिए
          बुवाई मध्य सितम्बर से मध्य मार्च तक करते हैं।
          <br />
          देशी मेंथी के लिए 25-30 कि.ग्रा. बीज एक हैक्टर के लिए पर्याप्त होता है
          जबकि कसूरी मेंथी के लिए 18-20 कि.ग्रा. बीज की आवश्यकता होती है। इसकी
          बुवाई कतार से कतार 25-30 से.मी. तथा पौध से पौध 10 से.मी. रखते हैं। बीज
          को 2-3 से.मी. से अधिक गहरा नहीं बोना चाहिए।
          <br />
        </p>
        <p>
          <strong className="strongclass">खाद एवं उर्वरक </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;पौधे की शीघ्र बढ़वार और अधिक पत्तियां लेने के
          लिए भूमि में पर्याप्त खाद एवं उर्वरक देने चाहिए। बुवाई से एक माह पूर्व
          अच्छी प्रकार सड़ी हुई 10-15 टन गोबर की खाद प्रति हैक्टर की दर से खेत
          में एक समान बिखेरकर मिला देनी चाहिए। इसके अतिरिक्त सामान्य उर्वरता
          वाली भूमि में प्रति हैक्टर 25 कि.ग्रा. नाइट्रोजन, 20 कि.ग्रा. फास्फोरस
          तथा 20 कि.ग्रा. पोटाश की पूरी मात्रा खेत में बुवाई से पूर्व देनी
          चाहिए। <br />
        </p>
        <p>
          <strong className="strongclass">सिंचाई</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पलेवा करके बुवाई करने से जमाव अच्छा होता
          है। सामान्यतः 7-10 दिन में बीज का जमाव हो जाता है। शीघ्र व लगातार बढ़त
          के लिए भूमि में नमी आवश्यक है। हल्की भूमि में 4-5 सिंचाई व भारी भूमि
          में 4-5 सिंचाई की जरूरत होती है। अधिक सिंचाई करने से जड़ सड़न की
          समस्या आती है। <br />
        </p>
        <p>
          <strong className="strongclass">
            निराई-गुड़ाई एवं खरपतवार नियंत्रण{" "}
          </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;शुरूआती समय में पौधों की धीमी बढ़त के
          कारण खरपतवार समस्या करते हैं। अतः समय-समय पर निराई गुड़ाई करनी चाहिए।
          बुवाई के 20-25 दिन बाद पौधों की बढ़वार इतनी हो जाती है कि खरपतवार अधिक
          नुकसान नहीं पहुॅचा पाते। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;रासायनिक विधि से खरपतवार नियंत्रण के लिए
          फ्लूक्लोरेलीन 1.0 कि.ग्रा. सक्रिय तत्व 500-600 लीटर पानी में घोल बनाकर
          प्रति हैक्टर की दर से बुवाई से पहले खेत में मिला देना चाहिए। अच्छे
          परिणाम के लिए भूमि में पर्याप्त नमी होना आवश्यक है।
          <br />
        </p>
        <p>
          <strong className="strongclass">कटाई तथा उपज</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;सब्जी के लिए उगायी गयी देसी मेथी बुवाई के
          25-30 दिन बाद कटाई हेतु तैयार हो जाती है। 2-3 कटाई के बाद पौधों को बीज
          बनाने हेतु छोड़ सकते हैं अथवा 4-5 कटाई के बाद समूचे पौधे को उखाड़ देते
          हैं। <br />
          देशी मेंथी से 80-90 कुन्तल प्रति हैक्टर हरी पत्ती तथा 15-18 कुन्तल
          प्रति हैक्टर बीज की उपज प्राप्त होती है। <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख रोग एवं रोकथाम</strong>
          <br />
          <strong className="strongclass">1) चूर्णिल आसिता</strong>
          <br />
          यह बीमारी लेबिलुला टाॅरिका तथा एराइसिफी पोलीगोनी नामक कवक से होती है।
          इसके संक्रमण से पत्ती की दोनों सतह पर तथा पौधे के अन्य हरे भागों में
          सफेद कवक वृद्धि दिखाई देती है। अपेक्षाकृत सूखे मौसम में यह बीमारी अधिक
          होती है। सामान्यतः यह देर से आती है तथा फली बनते समय अत्यधिक नुकसान
          पहुँचाती है। इसका अधिक आक्रमण 15-25 डिग्री सेन्टीग्रेट तापमान तथा
          60-70 प्रतिशत आपेक्षिक आद्रता पर देखा गया है। <br />
        </p>
        <p>
          <strong className="strongclass">रोकथाम </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. 15 दिन के अन्तराल पर तीन बार घुलनशील
          गन्धक (2.5 ग्राम प्रति लीटर) या कैराथेन (1.0 ग्राम प्रति लीटर) का
          छिड़काव करें। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. रोग के लिए सहिष्णु किस्में जैसे -
          त्डज.305, राजेन्द्र क्रांन्ति, हिसार माधवी, हिसार मुक्ता आदि का चयन
          करें। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3. फसल चक्र अपनाएॅं जिसमें मेथी की फसल
          तीन वर्ष में एक बार लगाएं।
        </p>
        <p>
          <strong className="strongclass">2) मृदुरोमिल आसिता</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;इस रोग के आने पर पत्ती की निचली सतह में
          भूरी-सफेद कवक वृद्धि दिखाई देती है तथा पत्ती का परस्पर ऊपरी भाग पीला
          पड़कर निर्जीव हो जाता है। इस बीमारी का प्रकोप सामान्यतः फरवरी-मार्च
          में अधिक होता है। <br />
          <strong className="strongclass">रोकथाम </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;1. रोगरोधी किस्मों जैसे हिसार मुक्ता, हिसार
          माधवी, पंत रागिनी आदि का चयन करें तथा स्वस्थ व रोगमुक्त बीजों का
          प्रयोग करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;2. कार्बेन्डाजिम तथा कैप्टान को दो-दो ग्राम
          मिलाकर प्रति किलोग्राम बीज की दर से बीजोपचार करें। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;3. गर्मियों में मृदा सौरीकरण करने से रोग की
          तीव्रता में कमी आती है। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;4. ब्लाइटाॅक्स-50 अथवा अन्य किसी काॅपरयुक्त
          कवकनाशी का छिड़काव 3 ग्राम प्रति लीटर पानी में घोल बनाकर करें। <br />
        </p>
        <p>
          <strong className="strongclass">3) जड़ सड़न</strong>
          <br />
          यह मृदा जनित रोग राइजोक्टोनिया सोलेनाइ नामक कवक द्वारा होता है। इस रोग
          के प्रभाव से जड़ों में कई श्रेणी की सड़न पैदा होती है जिससे पौधा पीला
          पड़कर सूख जाता है। <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;1. थायराम या कैप्टान 2-3 ग्राम प्रति कि.ग्रा.
          बीज की दर से बीजोपचार करें या भूमि को कार्बेन्डाजिम या बेविस्टीन या
          कैप्टान (1.0 ग्राम प्रति लीटर पानी) से तर करें। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;2. बीज को ट्राइकोडर्मा विरिडी (4
          ग्राम/कि.ग्रा. बीज) से उपचारित करें अथवा भूमि में नीम केक (150
          कि.ग्रा./हैक्टर) की दर से मिलाएँ। <br />
        </p>
        <p>
          <strong className="strongclass">4) पदगलन</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;यह बीमारी पीथियम एफेनी डरमेटम नामक कवक से
          फैलती है। प्रभावित बीज व पौधे गले हुए, रंगहीन होकर बुरी महक छोड़ते
          हैं। पौधे जड़ों के पास से गलकर जमीन पर गिर जाते हैं और सूख जाते हैं।{" "}
          <br />
          <strong className="strongclass">रोकथाम </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;1. गर्मियों में मृदा शौर्यीकरण करने से रोग की
          तीव्रता में कमी आती है। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;2. ब्रैसिकाॅल अथवा कार्बेन्डाजिम का छिड़काव 1
          ग्राम प्रति लीटर की दर से करें।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;3. बीज को कार्बेन्डाजिम 3 ग्राम प्रति कि.ग्रा.
          की दर से बीजोपचार करें। <br />
        </p>
        <p>
          <strong className="strongclass">कीट एवं रोकथाम</strong>
          <br />
          <strong className="strongclass">1) एफिड/माहू: </strong>मेथी की फसल को
          हानि पहुँचाने वाला सबसे सामान्य कीट एफिड है जिनके झुंड कभी-कभी नाजुक
          पत्तियों, तने व पुष्पक्रम में बहुत अधिक संख्या में देखे जाते हैं।
          निम्फ तथा वयस्क दोनों ही पौधे के कोमल भागों से रस चूसकर हानि पहुँचाते
          हैं। प्रभावित पौधे कमजोर हो जाते हैं तथा उन पर इस कीट द्वारा मीठा
          पदार्थ छोड़ने से काली फँफूद पनप जाती है जिससे पत्तियाँ सिकुड़कर मर
          जाती हैं। माहू के रासायनिक नियंत्रण के लिए डिामेथोएट 1.5 मि.ली. या
          मैलाथियान 2.0 मि.ली.प्रति लीटर पानी की दर से छिड़काव करना चाहिए एवं
          आवश्यकतानुसार छिड़काव 10-15 दिन बाद दोहराना चाहिए। <br />
          <strong className="strongclass">
            2) पत्ती खाने वाली सूंड़ी:
          </strong>{" "}
          सूंड़ी का अन्तिम इन्सटार लार्वा पत्तियों को तेजी से चट कर जाता है
          जिससे हरे पत्तों की उपज व गुणवत्ता दोनों को नुकसान होता है। सूड़ी के
          नियंत्रण के लिए लार्वा की शुरूआती वृद्धि के समय नीम के तेल की 2.0
          मि.ली. मात्रा प्रति लीटर पानी में घोलकर छिड़काव करें। इसके अलावा
          क्वीनालफाॅस अथवा मैलाथियान का छिड़काव 2.0 मि.ली. प्रति लीटर पानी में
          घोल बनाकर करने से भी इस कीट का प्रभावी नियंत्रण हो जाता है।
          <br />
          <br />
        </p>
        <div style={{ float: "right" }}>
        <Link to="/masale"  className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</Link>

        </div>
        <p />
      </>
    </div>
  );
}

export default Methi;
