import React from "react";

function Pyaj() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>JSP Page</title>
        <div className="flex justify-between my-10">
        <center>
          <h1 className="h3class text-3xl ml-[35vw] font-semibold">प्याज</h1>
        </center>
        <div style={{ float: 'right' }}>
          <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</a>
        </div>
      </div>
       
        <p>
          {" "}
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्याज का प्रयोग सलाद के रूप
          में, कच्चे तथा पकाकर कई तरह से शाकाहारी एवं मांसाहारी भोजन बनाने में,
          अचार, पाउडर, फ्लेक्स जैसे अभिसंस्कृत रूप में होता है।
          <br />
        </p>
        <p>
          <strong className="strongclass">जलवायु एवं भूमि</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्याज ठंड़ी जलवायु वाली फसल है।
          इसकी फसल दिन की लम्बाई की अवधि से अधिक प्रभावित होती है। कंद निर्माण
          के समय अधिक तापमान और लम्बी प्रकाश वाली अवधि की आवश्यकता होती है। पौधे
          की बढ़वार के लिये 15-18° से. तापमान और कंद बनने के लिये 20-25° से.
          तापमान और कंद पकने के लिये 25-30° से. तापमान की आवश्यकता होती है। अतः
          उन्हीं किस्मों को उस क्षेत्र में उगाना चाहिए, जो क्षेत्र उनके लिए
          उपयुक्त हो।
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्याज की खेती के लिए प्रचुर
          मात्रा में जीवांश युक्त बलुई दोमट या दोमट मिट्टी उपयुक्त होती है।
          <br />
        </p>
        <p>
          <strong className="strongclass">उन्नतशील किस्में:</strong>
          <br />
          <strong className="strongclass">1. पूसा रेड:</strong> इस किस्म के कंद
          मध्यम आकार के, चपटे गोल, लाल, कम तीखे, टी.एस.एस 12-13 तथा अच्छी
          भण्डारण क्षमता वाले होते हैं। यह रोपण के उपरान्त 135-140 दिनों में
          पककर तैयार हो जाती है तथा इसकी पैदावार 30 टन प्रति हैक्टर आती है।
          <br />
          <strong className="strongclass">2. अर्ली ग्रैनो:</strong> इस प्रजाति
          के कंद बड़े, लम्बाई लिए हुए गोल, पीले, हल्के तीखे, सलाद हेतु अच्छे,
          रोपण के उपरान्त 95 दिनों में पूरा आकार पा लेते हैं तथा 115-120 दिनों
          में पककर तैयार हो जाते हैं। इसकी पैदावार 50 टन प्रति हैक्टर आती है।
          <br />
          <strong className="strongclass">3. पूसा रतनार:</strong> इस प्रजाति के
          कंद बड़े, गहरे लाल, गोलाकार चपटे, टी.एस.एस. 10 प्रतिशत, भण्डारण में
          मध्यम तथा रोपण के उपरान्त 120 दिनों में पककर तैयार हो जाते हैं तथा
          इनकी पैदावार 35 टन प्रति हैक्टर आती है।
          <br />
          <strong className="strongclass">4. पूसा व्हाइट फ्लैट:</strong> इस
          किस्म के कंद मध्यम से बड़े, गोलाकार, आकर्षक, सफेद रंग के, टी.एस.एस.
          12-14 प्रतिशत, भण्डारण हेतु अच्छे तथा रोपण के उपरान्त 125-130 दिनों
          में परिपक्व हो जाते हैं। इनकी पैदावार 33 टन प्रति हैक्टर आती है।
          <br />
          <strong className="strongclass">5. पूसा व्हाइट राउन्ड:</strong> इस
          प्रजाति के कंद मध्यम आकार के, गोल, सफेद रंग, टी.एस.एस. 12-14 प्रतिशत,
          भण्डारण हेतु अच्छे व रोपण के उपरान्त 125-130 दिनों में परिपक्व हो जाते
          हैं। इसकी पैदावार 33 टन प्रति हैक्टर है।
          <br />
        </p>
        <p>
          <strong className="strongclass">बुवाई </strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उत्तरी भारत में खरीफ के मौसम में मध्य
          जून से जुलाई प्रथम सप्ताह तथा रबी के मौसम में नवम्बर प्रथम सप्ताह में
          बीज की बुवाई करते हैं। पर्वतीय क्षेत्रों में प्याज की बुवाई रबी मौसम
          में सितम्बर-अक्टूबर तथा ग्रीष्म काल में नवम्बर -दिसम्बर में करते हैं।
          प्याज को उसके बीज या कंदों को बोकर उगाया जाता है। पौधशाला में बोने के
          लिए प्रति हैक्टर 8-10 कि.ग्रा. बीज रबी और 12-15 कि.ग्रा. बीज खरीफ की
          फसल के लिए पर्याप्त होता है। यदि इसकी बुवाई छोटे कंदों के द्वारा करनी
          है, तो उसके लिए लगभग 12 कुन्तल कंद एक हैक्टर के लिए पर्याप्त होते हैं।
          छोटे कंद खरीफ प्याज की बुवाई के लिए ही उपयुक्त होते हैं। प्याज की
          रोपाई में लाइन से लाइन की दूरी 15 से.मी. तथा पौध से पौध की दूरी 10
          से.मी. रखते हैं।
          <br />
        </p>
        <p>
          <strong className="strongclass">खाद एवं उर्वरक</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;प्याज के लिए प्रति हैक्टर गोबर की खाद 20-25
          टन, नाइट्रोजन 100 कि.ग्रा., फास्फोरस 50 कि.ग्रा. और पोटाश 60 कि.ग्रा.
          की आवश्यकता पड़ती है। नाइट्रोजन की एक तिहाई और फास्फोरस व पोटाश की
          पूरी मात्रा अन्तिम जुताई के समय देना चाहिए। नाइट्रोजन की शेष मात्रा दो
          बराबर भागों में बांटकर बुवाई के 30 और 45 दिन बाद टाॅप डेंªसिग के रुप
          में दें। प्याज में 25 कि.ग्रा. गन्धक प्रति हैक्टर डालना लाभदायक पाया
          गया है। <br />
        </p>
        <p>
          <strong className="strongclass">सिंचाई</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;सिंचाई भूमि तथा जलवायु के ऊपर निर्भर करती है।
          सामान्य रुप से प्याज की 10-15 सिंचाइयाँ की जाती हैं। प्याज एक उथली जड़
          वाली फसल है अतः इसे हल्की सिंचाई, कम दिनों के अन्तर पर देने से अधिक
          लाभ होता है। सिंचाई की मुख्य आवश्यकता कंद निर्माण के समय होती है। रबी
          की फसल में अन्तिम सिंचाई खुदाई के 4-6 दिन पहले करनी चाहिए।
          <br />
        </p>
        <p>
          <strong className="strongclass">
            निराई गुड़ाई एवं खरपतवार नियंत्रण{" "}
          </strong>
          <br />
          पेन्डीमेंथालीन 3.5 मि.ली. प्रति लीटर पानी की दर से घोल कर रोपाई के 3-4
          दिन बाद छिड़काव करते हैं। इसके लगभग 6 सप्ताह बाद एक खुर्पी से खरपतवार
          निकाल देना चाहिए। इससे खरपतवार नष्ट हो जाते हैं। <br />
        </p>
        <p>
          <strong className="strongclass">खुदाई एवं उपज</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;हरी प्याज को खाने की अवस्था में जब छोटे-छोटे
          कंद बन जायें, उखाड़ कर बाजार में बेचने के लिए भेज दिये जाते है। यदि
          पके कन्दों के लिए फसल उगाई गई हो, तो कंदों की खुदाई उस समय करनी चाहिए
          जब पौधों के ऊपरी भाग कंद के ऊपर गिर जायें। साधारणतया कंद 25-30 टन
          प्रति हैक्टर की दर से प्राप्त हो जाते हैं। प्याज के कंदों को भली भांति
          छायेदार स्थान पर सुखाने के उपरान्त हवादार कमरों में फैलाकर रखना चाहिए।
          भण्डारण से पूर्व कटे-फटे व रोगी कन्दों को निकाल देना चाहिए। भण्डारण
          गृह में सड़े कन्दों को हर सप्ताह निकालते रहना चाहिए। <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख रोग एवं रोकथाम</strong>
          <br />
          1.{" "}
          <strong className="strongclass">
            1. आर्द्रगलन (डैम्पिंग आफ):
          </strong>{" "}
          प्रभावित पत्तियां और तनो पर छोटे-छोटे गुलाबी रंग के धब्बे पड़ जाते
          हैं। प्याज की गांठे भण्डार गृह में सड़ने लगती है।
          <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;इस रोग से बचाव के लिए इन्डोफिल एम-45 2.5 ग्राम
          दवा प्रति लीटर पानी में घोलकर 10 दिन के अन्तर पर छिड़काव करें। प्याज
          के सभी रोगों व कीटों की रोकथाम में दवा के साथ घोल में 1.0 मि.ली.
          ट्राइट्रोन या सैन्डोविट चिपचिपा पदार्थ प्रति लीटर पानी की दर से अवश्य
          मिलायें।
          <br />
          2.{" "}
          <strong className="strongclass">
            2. झुलसा रोग (स्टैम्फीलियम ब्लाइट):
          </strong>{" "}
          पौधों की पत्तियाँ एक तरफ पीली तथा दूसरी तरफ हरी रहती हैं।
          <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;इसकी रोकथाम हेतु मैंकोजब नामक कवकनाशी 2.5
          ग्राम प्रति लीटर पानी की दर से घोल बनाकर फसल पर छिड़काव करें। यदि
          आवश्यक हो तो 15 दिन के अन्तराल पर पुनः छिड़काव करें। <br />
          3.{" "}
          <strong className="strongclass">
            3. मृदुरोमिल फफूँदी (डाउनी मिल्डयू):
          </strong>{" "}
          इस रोग में पत्तियाँ तथा पुष्प वृन्तों की सतह पर बैंगनी रोयेदार वृद्धि
          होती है जो बाद में हरा रंग लिए पीली हो जाती है तथा अन्त में पत्तियाँ,
          पुष्पवृन्त सूख कर गिर जाते हैं।
          <br />
          <strong className="strongclass">रोकथाम</strong>
          <br />
          &nbsp;&nbsp;&nbsp;मैंकोजब 2.5 ग्राम प्रति लीटर पानी की दर से घोल बनाकर
          फसल पर छिड़काव करें। यदि आवश्यक हो तो 15 दिन के अन्तराल पर पुनः
          छिड़काव करें। <br />
        </p>
        <p>
          <strong className="strongclass">प्रमुख कीट एवं रोकथाम</strong>
          <br />
          <strong className="strongclass">1. प्याज का थ्रिप्स:</strong> ये कीड़े
          छोटे और पीले रंग के होते हैं, जो पत्तियां का रस चूसते हैं। पत्तियां पर
          हल्के हरे रंग के लंबे-लंबे धब्बे दिखाई देते हैं जो बाद में सफेद हो
          जाते हैं। इसकी रोकथाम के लिए नुआक्रान 1.5 मि.ली. या साइपरमेथ्रिन 0.5
          मि.ली. प्रति लीटर पानी में घोलकर 10-15 दिन के अन्तराल पर छिड़काव करें।{" "}
          <br />
          {/* <strong class="strongclass">2. शीर्ष छेदक (हेलिओथिस आर्मिजेरा):</strong> इस कीट का लार्वा पत्तियां को काटकर फसल को हानि पहुँचाता है। यह कीट प्याज की बीज वाली फसल में ज्यादा क्षति पहुँचाता है। <br> */}
        </p>
        <div style={{ float: "right" }}>
        <a className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounded" href="/masale">पीछे जाएँ</a>
        </div>
      </>
    </div>
  );
}

export default Pyaj;
