import React from "react";

function Bajra() {
  return (
    <div>
      <center>
        <h1 className="text-3xl font-bold">बाजरा</h1>
      </center>
      {/* <h4 className="font-semibold"></h4> */}
      <p>
        बाजरा शुष्क एवं अर्ध शुष्क क्षेत्रों में उगायी जाने वाली मोटे अनाज की
        प्रमुख फसल है तथा क्षेत्रफल व उत्पादन की दृष्टि से भारत में यह फसल मोटे
        अनाजों में प्रथम स्थान पर है। इसकी खेती दाने के अलावा पशुओं के लिए
        पौष्टिक चारे के लिए भी की जाती है। इस फसल में फाईबर, प्रोटीन, मैग्नीशियम
        और आयरन आदि प्रचुर मात्रा में पाये जाते हैं। इसकी खेती मुख्य रूप से
        राजस्थान, उत्तर प्रदेश, महाराष्ट्र, हरियाणा एवं गुजरात में की जाती है।
        बाजरे की पौष्टिकता एवं असिंचित क्षेत्रों में उत्पादन की क्षमता को
        दृष्टिगत रखते हुए इसकी खेती के अन्तर्गत क्षेत्रफल बढ़ाये जाने की
        पर्याप्त संभावनाएँ हैं
      </p>
      <br />
      <h4 className="font-semibold">भूमि का चुनाव</h4>
      <p>
        बाजरा की खेती सामान्यतया सभी प्रकार की भूमियों में की जाती है किन्तु
        बलुई दोमट एवं अच्छे जल निकास वाली भूमि सर्वोत्तम रहती है
      </p>
      <br />
      <h4 className="font-semibold"> खेत की तैयारी</h4>
      <p>
        <p>
          एक गहरी जुताई मिट्टी पलटने वाले हल से करनी चाहिए, तत्पश्चात् 2-3 हैरो
          करके मिट्टी बारीक कर लेनी चाहिए। यदि खेत ऊबड़-खाबड़ हो तो उचित जल
          निकास के लिए खेत को समतल भी कर लेना चाहिए
        </p>
        <br />
        <b>उन्नत प्रजातियाँ</b>
        <br />
        <b>संकुल प्रजातियाँ :</b>
        <p>
          जे.बी.वी. 3. पी.सी. 383, आई. सी.एम.वी. 221, राज 171, पी.सी.बी. 164,
          पूसा कम्पोजिट 701, एम.पी. 363, पूसा कम्पोजिट 334।
        </p>
        <b>संकर प्रजातियाँ :</b>
        <p>
          के.बी. 4108, जी.एच.बी. 905, कावेरी सुपर वास, बायो 448, एम.पी. 7872,
          आर. एच.बी. 173, आर.एच.बी. 121, पूसा 605, पूसा 322
        </p>
        <br />
        <b>बुवाई का समय एवं बुवाई की विधि</b>
        <p>
          फसल की बुवाई मानसून प्रारम्भ होते ही जून के अन्तिम सप्ताह से मध्य
          जुलाई तक कर लेनी चाहिए। उत्तरी भारत में इसकी बुवाई के लिए जुलाई का
          प्रथम पखवाड़ा सर्वोत्तम है। बीज की बुवाई हल के पीछे कूंड़ में अथवा
          सीडड्रिल से 2-3 से.मी. गहराई पर कतार से कतार 45 से.मी. पर करनी चाहिए।
          बुवाई के 15-20 दिन बाद घने पौधों को निकालकर पौधे से पौधे की दूरी 12-15
          से.मी. करनी चाहिए
        </p>
        <br />
        <b>बीज की मात्रा -</b>
        <p>
          एक हैक्टर क्षेत्र के लिए 4-5 कि.ग्रा. बीज पर्याप्त रहता है। छिटकवाँ
          विधि से बुवाई करने की दशा में बीज दर 15-20 प्रतिशत बढ़ा लेनी चाहिए
        </p>
        <b>बीज का उपचार</b>
        <p>
          बुवाई से पूर्व 2.5 ग्राम कार्बेडाजिम प्रति कि.ग्रा. बीज की दर से बीज
          उपचार करना चाहिए। यदि बीज में अर्गट बीमारी से ग्रसित बीज मौजूद हो तो
          बीजों को 20 प्रतिशत नमक के घोल में 5 मिनट रखने के बाद तैरते हुए बीजों
          को अलग कर लेना चाहिए
        </p>
        <b>खाद एवं उर्वरक प्रयोग</b>
        <p>
          गोबर की खाद अथवा कम्पोस्ट की उपलब्धता के अनुसार 10-12 टन प्रति हैक्टर
          खेत की तैयारी के समय प्रयोग करना चाहिए। उर्वरकों का प्रयोग मृदा
          परीक्षण के आधार पर करना लाभप्रद रहता है। यदि मृदा परीक्षण न किया जा
          सका हो तो सिंचित क्षेत्रों में 80 कि.ग्रा. नत्रजन, 40 कि.ग्रा.
          फॉस्फोरस तथा 20 कि.ग्रा. पोटाश एवं असिंचित क्षेत्रों में 40 कि.ग्रा.
          नत्रजन एवं 20 कि.ग्रा. फॉस्फोरस प्रति हैक्टर प्रयोग करना चाहिए।
          असिंचित क्षेत्रों में नत्रजन व फॉस्फोरस की पूरी मात्रा बुवाई के समय
          बेसल-ड्रेसिंग के रूप में एवं सिंचित क्षेत्रों में नत्रजन की आधी मात्रा
          तथा फॉस्फोरस व पोटाश की पूरी मात्रा बेसल ड्रेसिंग के रूप में तथा
          नत्रजन की शेष आधी मात्रा बुवाई के 25-30 दिन बाद (सिंचाई के पश्चात्
          अथवा खेत में पर्याप्त नमी होने पर) टॉप-ड्रेसिंग के रूप में प्रयोग करें
        </p>
        <b>निराई-गुड़ाई एवं खरपतवार नियंत्रण</b>
        <p>
          पहली निराई-गुड़ाई बुवाई के 20-25 दिन पर तथा दूसरी बुवाई के 40-45 दिन
          पर करनी चाहिए। यदि निराई-गुड़ाई संभव न हो तो खरपतवार नियंत्रण के लिए
          बुवाई के तुरन्त पश्चात् 2-3 दिन के अन्दर एट्राजीन 50 प्रतिशत
          डब्ल्यू.पी. के 2 कि.ग्रा. प्रति हैक्टर मात्रा का 500 लीटर पानी में घोल
          बनाकर छिडकाव करें
        </p>
        <b>सिंचाई प्रबन्धन</b>
        <p>
          बाजरा की खेती अधिकांशतया असिंचित क्षेत्रों में की जाती है जो वर्षा पर
          आधारित रहती है। सिंचित क्षेत्रों में यदि खेत में पर्याप्त नमी न हो तो
          पहली सिंचाई 20-25 दिन पर तथा दूसरी सिंचाई बाली निकलते समय आवश्यक है।
          अधिक देर तक जल भराव की दशा में पानी के निकास का भी उचित
          प्रबन्ध करना चाहिए
        </p>
        <b>रोग प्रबन्धन</b>
        <p>
          मृदु रोमिल/हरी बाली रोग यह फफूँदी से उत्पन्न होने वाला रोग है जो बीज
          के अंकुरण एवं पौधे के बढ़वार के समय पैदा होता है। इस रोग से ग्रसित
          पौधे की पत्तियाँ पीली पड़ जाती है व बढ़वार रूक जाती है। प्रभावित पत्ती
          के निचली सतह पर सफेद चूर्णनुमा पदार्थ दिखाई देता है। रोग की उग्र दशा
          में बालियाँ बनने की अवस्था में बालियों के स्थान पर छोटी-छोटी हरी
          पत्तियाँ उग आती है। इसी कारण इसे हरी बाली रोग भी कहते हैंइस रोग की
          रोकथाम के लिए बुवाई से पहले बीज को 2.5 ग्राम कार्बेडाजिम अथवा 6 ग्राम
          मेटालेक्जिल 35 डब्ल्यू.एस. प्रति कि.ग्रा. बीज की दर से उपचारित करें।
          खेत से रोगग्रस्त पौधों को निकालकर जला दें। खड़ी फसल में मैंकोजेब 0.2
          प्रतिशत घोल का छिड़काव बालियों में 50 प्रतिशत पुष्प बनने पर करें तथा
          आवश्यकतानुसार दूसरा छिड़काव 10-12 दिन पर करें
        </p>
        <b>अर्गट :</b>
        <p>
          यह रोग फसल में बालियाँ निकलते समय आता है। रोगग्रस्त पौधे की बालियों के
          फूलों से हल्के गुलाबी रंग का शहद के समान चिपचिपदार्थ निकलता है जो कुछ
          दिनों बाद सूख कर कड़ा हो जाता है व काले पदार्थ के रूप में बदल जाता है
          जिसे अर्गट के नाम से जाना जाता है। इस रोग की रोकथाम के लिए बुवाई से
          पहले बीज को नमक के 20 प्रतिशत घोल में डुबोकर पानी में तैरते हुए
          स्क्लेरोशिया को निकालकर नष्ट कर देना चाहिए। बुवाई से पूर्व बीज को
          काबेंडाजिम 2.5 ग्राम प्रति कि.ग्रा. बीज की दर से उपचारित करना चाहिए।
          फसल में बालियाँ निकलते समय 2 कि.ग्रा. मैंकोजेब अथवा 1 कि.ग्रा.
          कार्बेडाजिम का 700-800 लीटर पानी में घोल बनाकर प्रति हैक्टर की दर से
          छिड़काव करना चाहिए
        </p>
        <b>कंडुवा (स्मट) रोग :</b>
        <p>
          यह रोग मृदा जनित है। रोग के कारण बाली के कुछ दाने प्रारम्भ में हरे रंग
          के बड़े अंडाकार हो जाते हैं। परिपक्व होने पर ये गहरे भूरे काले रंग में
          बदल जाते हैं जो जीवाणुओं से भरे होते हैं। इस रोग से अनाज की गुणवत्ता
          खराब होने के साथ-साथ उपज में भी कमी आ जाती है। इस रोग के नियंत्रण के
          लिए रोगग्रसित बालियों को काटकर नष्ट कर देना चाहिए। बुवाई से पूर्व
          कार्बेडाजिम 2.5 ग्राम प्रति कि.ग्रा. बीज की दर से बीज उपचार करें। खडी
          फसल में रोग के लक्षण दिखाई देने पर मैंकोजेब 0.2 प्रतिशत के घोल
          का छिड़काव करें
        </p>
        <b>रस्ट (रतुआ): </b>
        <p>
          रोग इस रोग में पत्ती की ऊपरी व निचली सतह पर छोटे लाल-भूरे उभरे हुए
          धब्बे (दाने) आ जाते हैं। परिपक्व होने पर ये दाने फट जाते हैं और उससे
          जीवाणु बाहर निकल आते हैं। पत्तियाँ ऊपर से नीचे की ओर मुरझाने लगती हैं
          तथा रोग का प्रकोप अधिक होने पर पौधे गिर जाते हैं। इस रोग के नियंत्रण
          के लिए मैंकोजेब 0.2 प्रतिशत अथवा हेक्साकोनाजोल 0.1 प्रतिशत घोल
          का छिड़काव करें
        </p>
        <b>कीट प्रबन्धन</b>
        <br />
        <b>दीमक :</b>
        <p>
          इस कीट का आक्रमण पौधों के उगने के साथ ही प्रारम्भ हो जाता है और कीट
          पौधों के जड़ों को खाकर क्षति पहुँचाता है।इस कीट के प्रबन्धन के लिए खेत
          की तैयारी के समय गहरी जुताई करनी चाहिए। बीज को बुवाई से पूर्व
          इमिडाक्लोप्रिड 40 एफ.एस. 3 मि.ली. प्रति कि.ग्रा. बीज की दर से बीजोपचार
          करना चाहिए। खड़ी फसल में कीट का प्रकोप होने पर इमिडाक्लोप्रिड 70
          डब्ल्यू.एस. का 1 लीटर प्रति हैक्टर की दर से छिड़काव करना चाहिए
        </p>
        <b>तना बेधक कीट : </b>
        <p>
          यह कीट पौधे के तने को अंदर से खाकर नष्ट करता है जिससे पौधे की पत्तियाँ
          पीली पड़ने लगती हैं तथा पौधा कमजोर हो जाता है। इस कीट के प्रकोप से तने
          में 'डेड हर्ट' बन जाता है। तना अंदर ही अंदर गल जाता है जिससे बदबू आने
          लगती है। इस कीट के नियंत्रण के लिए खड़ी फसल में कार्बोफ्यूरान 3 सी.जी.
          का 50 कि.ग्रा./हैक्टर प्रयोग करें अथवा इमिडाक्लोप्रिड 17.8 एस.एल. का
          0.5 मि.ली. प्रति लीटर पानी की दर से घोल बनाकर छिड़काव करें
        </p>
        <b>कटाई</b>
        <p>
          बाजरे की फसल सामान्यतया 70-80 दिन में पक जाती है। फसल पकने पर दाना
          कठोर हो जाता है तथा भूरे रंग का दिखाई देता है
        </p>
        <b>उपज</b>
        <p>
          संकर किस्मों से 25-30 कुन्तल तथा अन्य उन्नत किस्मों से 12-15 कुन्तल
          दाने की उपज प्रति हैक्टर प्राप्त हो जाती है
        </p>
      </p>
    </div>
  );
}

export default Bajra;
