import React from 'react'

export const Cheena = () => {
  return (
    <>
        <>
 
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong>चीना</strong>
    </h3>
  </center>
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चीना खरीफ में उगायी जाने वाली, कम
    अवधि एवं पर्याप्त सूखा सहन करने वाली फसल है। इस फसल की खेती मुख्यतः मध्य
    प्रदेश, बिहार, पूर्वी उत्तर प्रदेश, महाराष्ट्र, आंध्र प्रदेश, तमिलनाडु तथा
    उत्तराखण्ड के कुछ पर्वतीय भागों में की जाती है। सिंचित घाटी क्षेत्रों में यह
    फसल गेहूँ व धान के फसल के बीच में "कैच क्रॉप" के रूप में भी उगायी जाती है।
    मध्य और ऊँचें पर्वतीय क्षेत्रों में इसकी खेती खरीफ फसल के रूप में की जाती
    है। ग्लूटेन मुक्त इस फसल में स्वास्थ्यवर्धक फैटी एसिड, कार्बोहाइड्रेट,
    मिनरल्स जैसे मैग्नीशियम, मैग्नीज, फॉस्फोरस आदि प्रचुर मात्रा में पाये जाते
    हैं। चीना में 12.5 प्रतिशत प्रोटीन, 1.1 प्रतिशत वसा, 68.9 प्रतिशत
    कार्बोहाइड्रेट, 2.2 प्रतिशत रेशा व 3.4 प्रतिशत भस्म होता है। यह रक्तचाप से
    बचाव के साथ-साथ जिंक, विटामिन&nbsp;बी6,&nbsp;लोहा&nbsp;आदि उपलब्ध कराता है,
    जो मानव के दिन प्रतिदिन के कार्यक्षमता में वृद्धि करता है। इसके दानों का
    उपयोग चावल, चपाती अथवा मुर्गी आहार के लिये किया जाता है। चीना से मिलने वाले
    प्रोटीन में लाइसिन नामक अमीनो अम्ल पर्याप्त मात्रा में पाया जाता है, जो अन्य
    अनाजों में अपेक्षाकृत कम होता है।
  </p>
  <p>
    <strong className="strongclass">प्रजातियाँ</strong>
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पी.आर.सी. 1: रानीचौरी परिसर से
    विकसित यह प्रजाति पर्वतीय क्षेत्रों में खेती हेतु वर्ष 2008 में विमोचित की
    गयी है। इस प्रजाति से 10-12 कुन्तल दाने के साथ-साथ 50-55 कुन्तल प्रति है.
    चारा प्राप्त किया जा सकता है। इसकी अवधि 70-75 दिन होती है। उपरोक्त प्रजाति
    के अतिरिक्त अन्य शोध संस्थानों से विकसित प्रजातियाँ जैसे टी.एन.ए.यू. 202,
    टी.एन.ए.यू. 164, प्रताप चीना 1. जी.पी.यू.पी. 21, भावना इत्यादि भी देश के
    अनेक हिस्सों में&nbsp;उगायी&nbsp;जाती&nbsp;हैं
  </p>
  <p>
    <strong className="strongclass">बुवाई का </strong>{" "}
    <strong className="strongclass">समय</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राज्य की
    सिंचित दशाओं में चीना को रबी की फसल की कटाई के पश्चात् एवं खरीफ की फसल की
    बुवाई के पहले कैच क्राॅप के रूप में उगाया जाता है। इस दशा में फसल की बुवाई
    अप्रैल के द्वितीय पखवाड़े में की जाती है जबकि जबकी मध्यम/ऊंचाई वाले एवम
    असिंचित क्षेत्रों में इसकी बुवाई खरीफ की फसलों के रूप में जून में की जाती
    है।{" "}
  </p>
  <p>
    <strong className="strongclass">बीज दर एवं बुवाई </strong>
    <br />
    &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;छिटकवां
    विधि से बुवाई करने पर 12-14 कि.ग्रा. प्रति है. (240-280 ग्राम / नाली) एवं
    कतार में बुवाई करने पर 8-10 कि.ग्रा. प्रति है. (160-200 ग्राम/नाली) बीज की
    आवश्यकता होती है। पंक्तियों के बीच की दूरी 25 सेमी. रखनी चाहिए तथा बीज को
    3-4 से.मी. की गहराई पर बोना चाहिए। अंकुरण के 15-20 दिन बाद पौधों की छंटाई इस
    प्रकार करनी चाहिए कि पौध से पौध की दूरी 8-10&nbsp;से.मी.&nbsp;रहे।
  </p>
  <p>
    {" "}
    <strong className="strongclass">उर्वरक प्रबंध</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; सिंचित
    क्षेत्रों में अच्छी फसल प्राप्त करने के लिए 40 कि.ग्रा. नत्रजन, 20 कि.ग्रा.
    फास्फोरस तथा 20 कि.ग्रा. पोटाश प्रति हैक्टर की आवश्यकता होती है। लेकिन
    असिंचित क्षेत्रों में 20 कि.ग्रा. नत्रजन, 10 कि.ग्रा. फास्फोरस तथा 10
    कि.ग्रा. पोटाश का ही प्रयोग करना चाहिए। यदि कार्बनिक खाद उपलब्ध हो तो 5-10
    टन गोबर की खाद को बुवाई के एक माह पूर्व खेत में प्रयोग करना चाहिए। नत्रजन की
    आधी मात्रा व फास्फोरस एवं पोटाश की पूरी मात्रा को बुवाई के समय भूमि में
    डालें तथा शेष नत्रजन को पहली सिंचाई के समय प्रयोग करें।
  </p>
  <p>
    {" "}
    <strong className="strongclass">सिंचाई एवं जल प्रबंध</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;खरीफ में बोई गयी
    फसल को सिंचाई की आवश्यकता नहीं होती है लेकिन यदि लम्बे समय तक सूखा रहता है
    तो कल्ले बनते समय सिंचाई करें। ग्रीष्म कालीन फसल में, मौसम के अनुसार 2-4
    सिंचाईयों की आवश्यकता होती है। पहली सिंचाई बुवाई के 25-30 दिन पश्चात् तथा
    दूसरी बुवाई के 40-45&nbsp;दिन&nbsp;बाद&nbsp;करें;
  </p>
  <p>
    {" "}
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फसल की
    प्रारम्भिक अवस्था में खरपतवार नियंत्रण आवश्यक होता है। सामान्यतया दो
    गुड़ाईयाँ (पहली बुवाई के 20-25 दिन बाद तथा दूसरी बुवाई के 40-45 दिन बाद) कर
    फसल को खरपतवार मुक्त किया&nbsp;जा&nbsp;सकता&nbsp;है
  </p>
  <p></p>
  <p>
    <strong className="strongclass">रोग नियंत्रणः</strong> फसल में कभी-कभी
    कंडुवा रोग का प्रकोप देखा जाता है। इसके नियंत्रण के लिए फसल की बुवाई विलम्ब
    से करें एवं कार्बेडाजिम 2 ग्राम /कि.ग्रा. बीज की दर से बीज उपचार कर बुवाई
    करें। पत्ती के झुलसा रोग के नियंत्रण हेतु मैंकोजेब 2.5 ग्राम/लीटर पानी में
    घोल बनाकर&nbsp;छिड़काव&nbsp;करें
  </p>
  <strong className="strongclass">कीट नियंत्रणः</strong> तना मक्खी (शूट फ्लाई)-
  ज्वार की भांति कीट का प्रबन्धन&nbsp;करें।
  <p />
  <p>
    <strong className="strongclass">उपज </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उन्नतशील कृषि क्रियाओं को अपनाने पर 10
    कुन्तल दाने तथा 50-60 कुन्तल भूसा प्रति हैक्टर तक प्राप्त किया जा सकता है।
  </p>
</>

    </>
  )
}
