import React from "react";

function Jwar() {
  return (
    <div>
      <center>
        <h1 className="text-3xl font-bold">
ज्वार</h1>
      </center>
      
      <p>
       मोटे अनाजों में बाजरे के बाद ज्वार दूसरी महत्वपूर्ण फसल है जिसकी खेती पारम्परिक रूप से दाने एवं चारे के लिए की जाती है। देश में सम्पूर्ण चारे की आवश्यकता का लगभग 60 प्रतिशत इसी फसल से पूरी होती है। इसके अतिरिक्त विभिन्न उद्योग, मुर्गी और जानवरों का आहार, इथेनॉल और स्टार्च के लिए कच्चे उत्पाद के रूप में ज्वार की माँग तेजी से बढ़ रही है। यह अनाज प्रोटीन, फाईबर, विटामिन, खनिज आदि अनेक पोषक तत्वों से भरपूर होता है जो इसे सभी उम्र के लोगों के लिए पोषण का उत्कृष्ट स्त्रोत बनाता है। ज्वार की खेती उत्तरी भारत में खरीफ के मौसम में तथा दक्षिण भारत में खरीफ व रबी दोनों मौसमों में की जाती है। ज्वार की खेती महाराष्ट्र, कर्नाटक, राजस्थान, तमिलनाडु, आन्ध्र प्रदेश, मध्य प्रदेश, गुजरात, उत्तर प्रदेश, बिहार, हरियाणा व उड़ीसा में की जाती है। ज्वार में सूखा सहने की काफी क्षमता के कारण इसे कम वर्षा वाले क्षेत्रों में भी सफलतापूर्वक उगाया जा सकता है
      </p>
      <br />
      <h4 className="font-black">मिट्टी एवं खेत की तैयारी
</h4>
      <p>
      ज्वार की खेती बलुई भूमि से लेकर भारी भूमि में की जा सकती है किन्तु अच्छी पैदावार लेने के लिए दोमट एवं बलुई दोमट मिट्टी, जिसका जल निकास अच्छा हो एवं पी.एच. मान 6.0 से 7.5 हो, अधिक उपयुक्त रहती है।

ज्वार की बुवाई के लिए ग्रीष्मकाल में एक गहरी जुताई कर लेनी चाहिए। बुवाई से पूर्व मिट्टी पलटने वाले हल अथवा हैरो से दो बार जुताई कर मिट्टी को भुरभुरी बना लेनी चाहिए एवं तत्पश्चात् पाटा चलाकर खेत को समतल कर लेना चाहिए
      </p>
      <br />
     <b> <h4 className="font-semibold"> उन्नत प्रजातियाँ
 </h4></b>
      <p>
       संकर प्रजातियाँ: सी.एस.एच. 13, सी.एस.एच. 14,

सी.एस.एच. 16, सी.एस.एच. 17, सी.एस.एच. 18, सी.एस.एच. 23, सी.एस.एच. 25।

संकुल प्रजातियाँ: सी.एस.बी 10, सी.एस.बी. 11, सी.एस.बी. 15, सी.एस.बी. 17, सी.एस.बी. 20, सी. एस.बी. 23।

चारा हेतु उन्नत प्रजातियाँ

(अ.) एक कटान वाली यू.पी. चरी 2, पंत चरी, 3, पंत चरी 4, पंत चरी 5, पंत चरी 7, पंत चरी 12

(ब.) बहु कटान वाली: पंत चरी 6, पंत चरी 8, पंत

चरी 9, पंत चरी 10, पंत चरी 11, पंत चरी 14

(स.) एक कटान वाली संकर: सी.एस.एच. 40 एफ

(द.) बहु कटान वाली संकरः सी.एस.एच. 20, एम.एफ.

सी.एस.एच. 24 एम.एफ. सी.एस.एच. 43 एम.एफ.
        <br/>

        <b> बुवाई का समय
</b>
        <br />
        <p>
          खरीफ मौसम की फसल के लिए बुवाई का उपयुक्त समय जून के अन्तिम सप्ताह से जुलाई का प्रथम सप्ताह है। असिंचित क्षेत्रों में वर्षा के प्रारम्भहोते ही इसकी बुवाई कर लेनी चाहिए। चारे की फसल हेतु उत्तराखण्ड के तराई-भावर क्षेत्रों में इसकी बुवाई अप्रैल के प्रथम सप्ताह तथा सिंचाई सुविधा उपलब्ध होने पर बुवाई मई के प्रारम्भ में भी की जा सकती है।


        </p>
        <br />
        <b>बीज की मात्रा
</b>
        <p>
         एक हैक्टर के लिए सामान्य प्रजातियों का 10-12 कि.ग्रा. तथा संकर प्रजातियों का 7-8 कि.ग्रा. बीज पर्याप्त रहता है। चारे हेतु एक कटान वाली प्रजातियों का बीज दर 30-40 कि.ग्रा./है., बहु कटान के अन्तर्गत छोटे दाने वाली प्रजातियों का 25-30 कि.ग्रा. एवं बड़े दाने वाले संकर प्रजातियों का बीज दर 40-45 कि.ग्रा./है. रखना चाहिए।

        </p>
        <br />
        <b>
बीजोपचार एवं बीज की बुवाई
</b>
        <p>
         
बुवाई से पूर्व बीजों को 2 ग्राम कार्बेडाजिम + 1 ग्राम थीरम रसायन से प्रति कि.ग्रा. बीज की दर से उपचारित कर लेना चाहिए। बुवाई हल के पीछे केंड में अथवा सीडड्रिल द्वारा पंक्ति से पंक्ति 45 से.मी. दूरी एवं 3-4 से.मी. की गहराई पर करनी चाहिए। पौधे से पौधे की दूरी 12-15 से.मी. रखनी चाहिए।

        </p>
        <br />
        
        <b>खाद एवं उर्वरकों का प्रयोग
</b>
        <p>
          गोबर की खाद अथवा कम्पोस्ट उपलब्ध होने पर 8-10 टन प्रति हैक्टर की दर से अन्तिम जुताई के समय प्रयोग करें। उर्वरकों का प्रयोग मृदा परीक्षण के आधार पर करना उचित रहता है। मृदा परीक्षण के अभाव में सिंचित क्षेत्रों में 80-100 कि.ग्रा. नत्रजन, 40-50 कि.ग्रा. फॉस्फोरस तथा 40-50 कि.ग्रा. पोटाश तथा असिंचित दशा में 40-50 कि.ग्रा. नत्रजन, 20-30 कि.ग्रा. फॉस्फोरस प्रति हैक्टर प्रयोग करना चाहिए। सिंचित क्षेत्रों में नत्रजन की आधी मात्रा तथा फॉस्फोरस व पोटाश की पूरी मात्रा अन्तिम जुताई के समय तथा नत्रजन की शेष आधी मात्रा पहली सिंचाई के बाद (बुवाई के 30-35 दिन बाद) दें। असिंचित क्षेत्रों में नत्रजन व फॉस्फोरस की पूरी मात्रा अन्तिम जुताई के समय देनी चाहिए।

        </p>
        <b>
निराई-गुड़ाई एवं खरपतवार नियंत्रण</b>
        <p>
          पहली निराई-गुड़ाई बुवाई के 15-20 दिन पर करें। इसी समय घने उगे पौधों को निकाल कर पौधे से पौधे की दूरी 12-15 से.मी. कर दें। दूसरी निराई-गुड़ाई आवश्यकता पड़ने पर इसके 20 दिन बाद करनी चाहिए।

रासायनिक खरपतवार नियंत्रण के लिए बुवाई के 2-3 दिन के अन्दर 0.5 कि.ग्रा. एट्राजीन (सक्रिय तत्व) का 500-600 लीटर पानी में घोल बनाकर प्रति हैक्टर प्रयोग करना चाहिए।

        </p>
        <b>
सिंचाई एवं जल निकास
</b>
        <p>
         ज्वार की अधिकांश खेती असिंचित दशा में की जाती है। सिंचित दशा में पहली सिंचाई बुवाई के 30 दिन (फसल की घुटने तक की अवस्था), दूसरी सिंचाई फसल में बालियाँ निकलते समय (बुवाई के 55 दिन पर) तथा तीसरी सिंचाई दाना भरते समय (बुवाई के 75 दिन पर) देनी चाहिए। बरसात में जल भराव की स्थिति में जल निकास की व्यवस्था करनी चाहिए।
        </p>
        <b classname='center'>रोग प्रबंधन
</b>
        
        <b>झुलसा रोग (लीफ ब्लाइट) :-
</b>
        <p>
        इस रोग से पत्तियाँ प्रभावित होती हैं जिससे नयी पत्तियों में छोटे-छोटे धब्बे बन जाते हैं। रोग उग्र होने पर ये धब्बे बढ़कर पुवाल अथवा भूरे रंग के हो जाते हैं तथा कुछ समय के बाद फसल जली हुई नजर आती है।

        </p>
        <b>एन्ट्रेक्नोज</b>
        <p>
         यह रोग कवक द्वारा पैदा होता है जो बीज, वायु एवं संक्रमित पौधे के अवशेषों के माध्यम से फैलता है। इस रोग में सामान्यतया नीचे की पुरानी पत्तियों में छोटे-छोटे लाल भूरे रंग के धब्बे पड़ जाते हैं। धब्बे का मध्य भाग सफेद रंग का होता है जो लाल, भूरे या जामुनी रंग के किनारों से घिरा रहता है।

        </p>
        <b>डाउनी मिल्ड्यू:</b>
        <p>
          नयी पत्तियों पर चमकीली हरी एवं

सफेद धारियाँ दिखाई देती हैं। संक्रमित पत्तियों की निचली सतह सफेद आसिता से ढ़की रहती है। रोग के तीव्र होने पर पत्तियाँ सिकुड़ कर सूख जाती है। रोगग्रस्त पौधे में पुष्पगुच्छ नहीं बनते हैं अथ काफी छोटे बनते हैं जिनमें बीज नहीं बन पाते हैं।

ज्वार के झुलसा, एन्थेक्नोज एवं डाउनी मिल्ड्यू रोग की रोकथाम के लिए बुवाई से पहले बीज को 2 ग्राम कार्बेडाजिम + 1 ग्राम थीरम प्रति कि.ग्रा. बीज की दर से उपचारित करें। फसल में रोग के लक्षण दिखाई देने पर 2.0 कि.ग्रा. मैंकोजेब का 500-600 लीटर पानी में घोल बनाकर प्रति हैक्टर की दर से छिड़काव करें। डाउनी मिल्ड्यू के नियंत्रण के लिए मेटालेक्सिल 500 ग्राम या जिनेब 1 कि.ग्रा. का प्रति हैक्टर छिड़काव करना भी प्रभावी रहता है।

        </p>
        <b>भूरा फफूँद रोग (वोन मोल्ड):</b>
        <p>
          प्रारम्भिक अवस्था में

रोग के लक्षण बालियों एवं पर्णवृन्त पर सफेद फफूँदी के रूप में दिखाई देते हैं। रोग के उग्र होने पर बालियों में बनने वाले दाने हल्के गुलाबी भूरे या काली फफूँदीयुक्त भद्दे हो जाते हैं।

इस रोग से बचाव हेतु रोगरोधी किस्मों का प्रयोग करना चाहिए। रोग आने पर 2.0 कि.ग्रा. मैंकोजेब का 500-600 लीटर पानी में घोल बनाकर प्रति हैक्टर छिड़काव करना चाहिए।

        </p>
        <b>दाने का कंडुवा (बेन स्मट):</b>
        <p>
          यह कवक द्वारा

उत्पन्न होने वाला बीज जनित रोग है जो बाली में दाने बनते समय आता है। इसे आवृत कंड (कवर्ड स्मट) भी कहते हैं। पौधे की बढ़वार सामान्य होती है किन्तु रोगग्रस्त दाने स्वस्थ दानों की अपेक्षा आकार में बड़े हो जाते हैं जो कवक के काले जीवाणु से भरे रहते हैं।

        </p>
        <b>अनावृत कंड रोग :</b>
        <p>
           यह रोग भी बीज से फैलता है। रोग से प्रभावित पौधे स्वस्थ पौधों की अपेक्षा छोटे एवं तने पतले होते हैं। रोगग्रस्त पौधे में बाली अपेक्षाकृत जल्दी निकल आती है जिसमें सभी दाने काले चूर्णयुक्त होते हैं जो बाली के पर्णच्छद से बाहर आने पर बिखर जाते हैं।

कंडुवा एवं अनावृत कंड रोगों से बचाव के लिए उचित फसल चक्र अपनाना चाहिए। बुवाई हेतु स्वस्थ बीज के प्रयोग के साथ-साथ बुवाई पूर्व बीज को 2 ग्राम कार्बेडाजिम 1 ग्राम थीरम से प्रति

कि.ग्रा. बीज की दर से शोधित करें।

        </p>
        <b>अर्गट (शर्करीय रोग):</b>
        <p>
         यह कवक द्वारा उत्पन्न होने वाला वायुजनित रोग है। रोग की प्रारम्भिक अवस्था में संक्रमित पुष्पकों में से शहद जैसा चिपचिपा तरल स्राव होता है, जिसका स्वाद मीठा होने के कारण उस पर कीट भी आकर्षित होते हैं। अनुकूल परिस्थितियों में लंबे, सीधे या घुमावदार क्रीम से हल्के भूरे रंग के कठोर स्क्लेरोशिया विकसित होते हैं।

इस रोग से बचाव हेतु रोगग्रस्त पौधों को काटकर जला दें। उपयुक्त फसल चक्र अपनायें। बुवाई से पहले बीजों को नमक के 20 प्रतिशत घोल में डुबोकर तैरते हुये रोगजनक स्क्लेरोशिया या अर्गट के पिण्डों को अलग कर लेना चाहिए। खड़ी फसल में मैंकोजेब का 0.25 प्रतिशत अथवा काबेंडाजिम का 0.1 प्रतिशत घोल का छिड़काव 5-10 प्रतिशत फूल आने पर एवं उसके पश्चात् 50 प्रतिशत फूल आने की अवस्था पर करें।

        </p>
        <b>किट्ट रोग</b>
        <p>
         इस रोग का प्रकोप फसल की

वानस्पतिक अवस्था से लेकर बालियाँ आने तक होता है। रोग के प्रारम्भिक लक्षण छोटे-छोटे बैंगनी लाल रंग के धब्बे के रूप में पौधे की निचली पत्तियों के दोनों सतहों पर उत्पन्न होते हैं। बाद में ये धब्बे बड़े होकर फट जाते हैं, जिनसे बैंगनी भूरे रंग के जीवाणु निकलते हैं।

इस रोग के नियंत्रण के लिए रोगरोधी प्रजातियों को बोयें। फसल में रोग आने पर मैंकोजेब को 0.25 प्रतिशत घोल का 2-3 छिडकाव 10-12 दिन के अन्तराल पर करें।

        </p>
        <b>प्रमुख कीट एवं रोग नियंत्रण</b>
        <b>तना मक्खी (शूट फ्लाई):</b>
        <p>
          यह ज्वार के फसल का

प्रमुख कीट है जिसका प्रकोप बीज जमाव से लेकर फसल की एक माह की अवस्था तक अधिकतम होता है। इसके शिशु (मैगट) पौधे के मुख्य प्ररोह में प्रवेश कर अग्र भाग को हानि पहुँचाते हैं जिससे मुख्य प्ररोह सूखकर मृत केन्द्र (डेड हर्ट) बन जाता है। बाद में बगल से निकलने वाले कल्लों से पौधों का आकार झाड़ीनुमा हो जाता है।
इस कीट के नियंत्रण के लिए बुवाई से पूर्व बीज को 10 ग्राम थियामेथोक्जाम 30 एफ.एस. 10 मि.ली. प्रति कि.ग्रा. बीज की दर से उपचारित कर लेना चाहिए। खड़ी फसल में कीट का प्रकोप होने पर ऑक्सी-डिमेटोन मिथाइल 25 ई.सी. का 1 मि.ली. प्रति लीटर पानी की दर से 500-600 लीटर घोल बनाकर प्रति हैक्टर छिड़काव करें।

        </p>
        <b>तना छेदक कीट :</b>
        <p>
         यह कीट ज्वार की फसल को एक

माह की अवस्था से लेकर बालियाँ आने तक नुकसान करता है। कीट का लार्वा शुरू में पत्तियों के कोमल भागों को छेद करके खाता है तथा बाद में तने में छेद कर केन्द्रीय प्ररोह को खाता है जिससे डेड हर्ट बन जाता है।

इस कीट के नियंत्रण के लिए कीट ग्रस्त पौधों को लार्वा सहित निकालकर नष्ट कर देना चाहिए। खड़ी फसल में बुवाई के 20-25 दिन बाद कार्बोफ्यूरान 3 सी.जी. 33 कि.ग्रा. प्रति हैक्टर की दर से पौधों के गोभ में अथवा क्यूनालफॉस 5 जी 15 कि.ग्रा./हैक्टर की दर से डालें।
<b> इयर हेड मिज :</b>
          <p>इस कीट का व्यस्क नारंगी लाल

रंग की मक्खी होती है। यह कीट पुष्पपत्र के अन्दर अंडे देती है जिनसे 2-3 दिन में निम्फ निकलकर विकसित हो रहे दानों का रस चूसकर हानि पहुँचाते हैं। परिणाम स्वरूप दाने सिकुड़ जाते हैं अथवा बाली में दाने बनते ही नहीं।

इस कीट के नियंत्रण के लिए फसल में डाइमेथोएट 30 ई.सी. 1.6 लीटर/हैक्टर अथवा मैलाथियान 50 ई.सी. का 1 लीटर/हैक्टर की दर से प्रयोग करना चाहिए।
</p>
          <b>कुरमुला/सफेद गिडार:</b>
          <p> कीटों में कुरमुला सर्वाधिक

क्षतिकर कीट है जिसका प्रकोप प्रायः सभी वर्षा आधारित खेती में देखा जाता है। कुरमुला फसल की जड़ों को खाकर अत्यधिक नुकसान पहुँचाता है। इसके नियंत्रण हेतु प्रकाश प्रपंच का प्रयोग करना चाहिए। साथ ही वर्मीकम्पोस्ट का प्रयोग कर के भी इस कीट का प्रबन्धन कर सकते हैं। जैव कीटनाशी रसायन जैसे बुवेरिया बैसियाना अथवा बैसिलस थ्यूरिंजिएन्सिस का प्रयोग कर सकते हैं।
</p>
          <b>फसल की कटाई एवं गहाई
</b>
          <p>जब फसल सूखकर पीली-भूरी होने लगे तथा दानों में नमी की मात्रा 20-25 प्रतिशत हो, फसल की कटाई कर लेनी चाहिए। फसल पकने पर दाना कठोर हो जाता है तथा इसका रंग हरे रंग से बदलकर सफेद या हल्का पीला हो जाता है। इस फसल को 5-6 दिन धूप में सुखाने के पश्चात् हँसिये से सिट्टों को काटकर थ्रेसर की सहायता से दानों को अलग कर लिया जाता है तथा अच्छी तरह सुखाने के पश्चात् जब नमी की मात्रा 13 प्रतिशत तक हो जाये, दानों को भण्डारित कर लेना चाहिए। <br>उपज:</br> उन्नत विधि से खेती करने पर सिंचित दशा में 25-30 कु०/ है० तथा असिंचित दशा में 15-20 कु०/हैक्टर उपज प्राप्त की जा सकती है। इसी प्रकार चारे वाली एक कटान की प्रजातियों से 400-500 कु0/हैक्टर तथा बहु कटान संकर प्रजातियों से 800-1000 कु०/हैक्टर हरा चारा प्राप्त होता है।
</p>
          <b>चारा कटाई एवं हाइड्रोसायनिक अम्ल का प्रबन्धनः
</b>
          <p>चारा कटाई एवं हाइड्रोसायनिक अम्ल का प्रबन्धनः

एक कटान वाली ज्वार की कटाई 50 प्रतिशत फूल आने की अवस्था पर एवं बहु कटान वाली ज्वार की पहली कटाई, बुवाई के 55-60 दिन बाद करना उचित रहता है। फसल में पाये जाने वाला विषैला पदार्थ (हाइड्रोसायनिक अम्ल) उपरोक्त अवस्थाओं तक पहुँचने पर सुरक्षित सीमा तक आ जाता है। अतः किसी भी दशा में चारे की कटाई उक्त अवस्था से पूर्व नहीं करना चाहिए। यदि किसी कारणवश चारे की कटाई 40 दिन से पूर्व कर ली गयी हो तो पशु को खिलाने से पहले, चारे को 3-4 घंटे रखना आवश्यक होगा</p>
        </p>
      </p>
    </div>
  );
}

  export default Jwar;