import React from 'react'
import kakun1 from "../../assets/imgages/kakun1.jpg"
import kakunrog from "../../assets/img/kakunrog.jpg"
export const Kakun = () => {
  return (
    <div>
        <>
 
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong>काकुन (कौणी, कंगनी)</strong>
    </h3>
  </center>
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कौणी भी कदन्न फसल समूह की अत्यन्त
    महत्वपूर्ण फसल है। यह उत्तराखण्ड सहित आंध्र प्रदेश, कर्नाटक, तेलंगाना,
    तमिलनाडु, राजस्थान, महाराष्ट्र, मध्य प्रदेश जैसे राज्यों में खरीफ की प्रमुख
    फसल है। उत्तराखण्ड में कौणी का मंडुआ व झंगोरा के पश्चात् तीसरा स्थान है जहाँ
    प्रायः इसकी खेती झंगोरा के साथ मिश्रित खेती के रूप में की जाती है। यह फसल
    गर्भवती, नवजात बच्चों को दुग्धपान कराने वाली एवं बच्चों में त्वरित ऊर्जा
    पहुँचाने का प्रमुख स्त्रोत है। इसके दानों में 12.5 प्रतिशत प्रोटीन तथा
    प्रचुर मात्रा में रेशा, विटामिन, सूक्ष्म पोषक तत्व व अनेक अमीनो अम्ल पाये
    जाते हैं।
  </p>
  <p>
    <strong className="strongclass">अपनायी जाने वाली फसल-प्रणाली</strong>
    उत्तराखण्ड में यह फसल मिश्रित या सहफसली खेती के तौर पर उगायी जाती है।
    कहीं-कहीं यह खेत के मेड़ों पर सिंचाई की नालियों के साथ-साथ उगायी जाती है।
    फसल को निम्नानुसार विभिन्न फसल प्रजातियों में उगाया जाता है:
    <br />
    <br />
    1. कौणी + भट्ट गेहूँ (एक वर्ष)
    <br />
    <br />
    2 कौणी + गहत / नौरंगी गेहूँ (एक वर्ष)
    <br />
    <br />
    3. कौणी राजमा गेहूँ (एक वर्ष)
    <br />
    <br />
    4 कौणी - तोरिया / सरसों आलू (एक वर्ष)
    <br />
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नत किस्में </strong>
  </p>
  <p>
    <strong className="strongclass">पी.आर.के.-1 (हिमाद्रि):</strong> यह पंतनगर
    विश्वविद्यालय के पर्वतीय परिसर, रानीचैरी द्वारा विकसित की गई है जो कि एक
    अगेती किस्म है। यह किस्म पर्वतीय क्षेत्रों में 1500-2200 मी. की ऊँचाई तक
    सफलतापूर्वक उगाई जा सकती है। एक हैक्टर भूमि से 18-20 कुन्तल उपज मिलती है।
    इसके पौधों की ऊँचाई 90-100 से.मी. होती है और दाने पीलापन लिये हुए भूरे रंग
    के होते हैं। इसकी फसल ऊँची पहाडि़यों पर भी लगभग 90-105 दिन में पक जाती है।
    इस किस्म में झोंका (ब्लास्ट) तथा पर्णीय झुलसा बीमारियों का प्रकोप कम होता
    है।{" "}
  </p>
  <p>
    <strong className="strongclass">पी.एस.-4:</strong> यह प्रजाति पंतनगर
    विश्वविद्यालय द्वारा मैदानी क्षेत्रों के लिए विकसित की गयी है। यह प्रजाति
    तराई क्षेत्र में 83-85 दिन में पक जाती है तथा इसकी उपज क्षमता 17-18
    कु./हैक्टर पायी गयी है।
    <br />
  </p>
  <br />
  <strong className="strongclass">बुवाई का समय</strong>
  <br />
  <p></p>
  <p>
    <img src={kakun1} width={503} height={304} alt="" />
  </p>
  <p />
  <p>
    {" "}
    <strong className="strongclass">बीज की मात्रा तथा बुवाई की विधि </strong>
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;लाइन में
    बुवाई 8-10 कि.ग्रा. प्रति हैक्टर (160-200 ग्राम प्रति नाली) छिटकवा विधि 12
    कि.ग्रा. प्रति हैक्टर (240 ग्राम प्रति नाली)
    <br />
    लाइन में बुवाई करने पर लाइन से लाइन की दूरी 25 से.मी. रखनी चाहिए तथा अंकुरण
    होने के 15-20 दिन बाद पौधों की इस प्रकार छँटाई करनी चाहिए कि उनके बीच की
    दूरी 10 से.मी. रह जाये।
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक की मात्रा</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उत्तराखण्ड में
    40 कि.ग्रा. नत्रजन तथा 20 कि.ग्रा. फास्फोरस प्रति हैक्टर (800 ग्रा. नत्रजन
    एवं 400 ग्रा. फास्फोरस प्रति नाली) की संस्तुति की गई है। फास्फोरस की पूरी
    एवं नत्रजन की आधी मात्रा बुवाई के समय तथा शेष फूल खिलते समय प्रयोग करना
    लाभदायक होता है। जैविक दशाओं में खेत की जुताई से पहले 5-6 टन गोबर या
    कम्पोस्ट खाद बिखेर देनी चाहिए और जुताई करके भूमि में खाद अच्छी तरह मिला देनी
    चाहिए।{" "}
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong>
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;खरपतवार
    नियंत्रण हेतु अंकुरण होने के 15-20 दिन के बाद पहली निराई तथा दूसरी निराई
    30-35 दिन के बाद करनी चाहिए।
    <br />
    खरपतवारों के रासायनिक नियंत्रण हेतु बुवाई के तुरन्त बाद 0.75 कि.गा.
    आइसोप्रोट्यूरान खरपतवारनाशी प्रति हैक्टर का छिड़काव करने से खरपतवारों का
    नियंत्रण हो जाता है। चैड़ी पत्ती वाले खरपतवारों के नियंत्रण के लिए बुवाई के
    लगभग तीन सप्ताह बाद 2, 4-डी (650 ग्रा./हैक्टर या 13 ग्रा./नाली) का छिड़काव
    करना चाहिए।
  </p>
  <p>
    <strong className="strongclass">कीट नियंत्रणः</strong> तना की मक्खी इस फसल
    की मुख्य समस्या है। अतः इसकी रोकथाम के लिए बुवाई के समय क्लोरपायरीफास 1 लीटर
    मात्रा को पर्याप्त रेत या भुरभुरी मिट्टी में मिलाकर प्रति हैक्टर की दर से
    कूँडों में प्रयोग करें।
  </p>
  <p>
    <strong className="strongclass">रोग नियंत्रणः </strong>
  </p>
  <p />
  <table width={200} border={0}>
    <tbody>
      <tr>
        <td height={30} colSpan={2}>
          <div align="center">
            <br />
            <strong className="strongclass1">
              काकुन या कंगनी का झोंका रोग
            </strong>
          </div>
        </td>
      </tr>
      <tr>
        <td>
          <img src={kakunrog} width={615} height={183} />
        </td>
      </tr>
    </tbody>
  </table>
  <p />
  कौंणी में झोंका तथा पत्ती का झुलसा रोग मुख्य रूप से हानि पहँुचाते हैं। झोंका
  रोग की रोकथाम हेतु कार्बेन्डाजिम या एडिफेनफाॅस 1 ग्राम प्रति लीटर पानी की दर
  से घोल बनाकर छिड़काव करना चाहिए। पत्ती के झुलसा रोग के नियंत्रण हेतु मैन्कोजेब
  (2.5 ग्राम/लीटर पानी) का छिड़काव करें। <br />
  <p />
  <p>
    <strong className="strongclass">उपज </strong>
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;20-25 कु./हैक्टर (40-50 कि.ग्रा. प्रति नाली)
    दाना तथा 100 कुन्तल चारा प्रति हैक्टर प्राप्त होता है।
    <br />
  </p>
</>

    </div>
  )
}
