import React from 'react'
import kutki1 from "../../assets/imgages/kutki1.jpg"
const Kutki = () => {
  return (
    <div>
      <>
  
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong>कुटकी</strong>
    </h3>
  </center>
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सीमित क्षेत्रों में उगाया जाने
    वाला यह श्रीअन्न अपने उच्च पोषण मूल्य और सूखा सहिष्णुता के लिए जाना जाता है।
    इसे कम से कम पानी की माँग वाली फसलों में से एक माना जाता है। दाना और चारा के
    लिए उगाई जाने वाली इस फसल की खेती मैदान से लेकर 2000 मीटर तक की ऊँचाई वाले
    क्षेत्रों में की जा सकती है। इसकी खेती ज्यादातर उडीसा, गुजरात, महाराष्ट्र,
    कर्नाटक, मध्य प्रदेश, छत्तीसगढ़ तथा आंध्र प्रदेश के आदिवासी क्षेत्रों में की
    जाती है। यह अद्भुत फसल&nbsp;सभी&nbsp;आयु&nbsp;वर्ग&nbsp;के लोगों के
    स्वास्थ्य सुधार में मदद करती है। इसके सेवन से अपच और कब्ज जैसी समस्याओं से
    निदान, अच्छे कोलेस्ट्राल की मात्रा में वृद्धि एवं बढ़ते बच्चों के शरीर को
    मजबूती प्रदान करता है। इसमें मौजूद जटिल कार्बोहाइड्रेट्स का धीरे-धीरे पाचन
    होता है, जो मधुमेह रोगियों हेतु फायदेमंद होता है। इसका उच्च फाईबर शरीर में
    वसा के जमाव को कम करता है। कुटकी के 100 ग्राम दानों में 8.7 ग्राम प्रोटीन,
    75.7 ग्राम कार्बोहाइड्रेट, 5.3 ग्राम वसा, 1.7 ग्राम खनिज एवं 9.3
    मि.ग्रा.&nbsp;आयरन&nbsp;होता&nbsp;है।
  </p>
  <p>
    <strong className="strongclass">भूमि एवं खेत की तैयारी</strong>
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस फसल को अच्छे जल निकास वाली लगभग
    सभी प्रकार की मिट्टियों में उगाया जा सकता है, किन्तु जीवांश युक्त गहरी दोमट
    मिट्टी जिसका पी.एच. मान 5.5-6.5 के बीच हो, इसकी खेती हेतु उत्तम होती है।
    बुवाई पूर्व गर्मी में एक गहरी जुताई कर खेत को छोड़ दें और मानसून के पश्चात्
    पुनः जुताई कर खेत को भुरभुरा बना लें&nbsp;और&nbsp;बुवाई&nbsp;करें
  </p>
  <p>
    <img src={kutki1} width={503} height={304} alt="" />
  </p>
  <p>
    <strong className="strongclass">बुवाई का </strong>{" "}
    <strong className="strongclass">समय</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;खरीफ-जून
    अन्तिम सप्ताह से जुलाई प्रथम पखवाड़ा रबी (तमिलनाडु व आंध्र प्रदेश) सितम्बर
    से अक्टूबर जायद (बिहार व पूर्वी उत्तर प्रदेश-सिंचित फसल के रूप में) मध्य
    मार्च&nbsp;से&nbsp;मध्य&nbsp;मई{" "}
  </p>
  <p>
    <strong className="strongclass">खाद और उर्वरक</strong>
    <br />
    &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बुवाई से
    1 माह पूर्व उपलब्धतानुसार 5-10 टन/है. कम्पोस्ट या गोबर की खाद डालें। अच्छी
    उपज हेतु 40 कि.ग्रा. नत्रजन, 20 कि.ग्रा. फॉस्फोरस एवं 20 कि.ग्रा. पोटाश है.
    की दर से प्रयोग करना चाहिए। फॉस्फोरस और पोटाश की पूरी मात्रा एवं नत्रजन की
    आधी मात्रा बुवाई के समय तथा शेष आधी मात्रा खड़ी फसल में प्रथम सिंचाई के
    पश्चात् टॉप-ड्रेसिंग करें। उचित होगा कि उर्वरकों का प्रयोग मृदा परीक्षण के
    आधार पर किया जाय।
  </p>
  <p>
    {" "}
    <strong className="strongclass">सिंचाई</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; खरीफ फसल
    ज्यादातर वर्षा आधारित फसल के रूप में उगायी जाती है, किन्तु समय पर वर्षा न
    होने की स्थिति में आवश्यकतानुसार 1-2 सिंचाईयाँ पर्याप्त होती है। रबी और जायद
    की फसल को तापमान के अनुसार 2-4 सिंचाईयों की आवश्यकता पड़ती है।
  </p>
  <p>
    {" "}
    <strong className="strongclass">खरपतवार प्रबन्धन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पंक्तियों में
    बोयी गयी फसल में खरपतवार नियंत्रण हेतु दो अंतः जुताई एवं एक निराई संस्तुत
    है। छिटकवां विधि से बुवाई की गयी फसल में पहली निराई-गुड़ाई बुवाई के 15-20
    दिन एवं दूसरी 35-40 दिन के बाद करनी चाहिए।
  </p>
  <p>
    {" "}
    <strong className="strongclass">फसल सुरक्षा</strong>
    <br />
  </p>
  <p></p>
  <p>
    <strong className="strongclass">रोग</strong> कुटकी की फसल को रोगों से बहुत
    क्षति नहीं होती तथापि 'अनाज कंडुवा' कुटकी में पाये जाने वाला एक प्रमुख रोग
    है। इसके नियंत्रण हेतु प्रतिरोधी किस्में DPI 2394, PLM 212, OLM 203, DPI
    2386 आदि का प्रयोग करें। फसल की विलम्ब से बुवाई व काबेंडाजिम अथवा
    कार्बोक्सिन 2 ग्राम /कि.ग्रा. की दर से बीजोपचार कर भी इस रोग का प्रभावी
    नियंत्रण किया जा सकता है।
  </p>
  <strong className="strongclass">कीट नियंत्रणः</strong> तना मक्खी (शूट फ्लाई)-
  ज्वार की भांति कीट का प्रबन्धन&nbsp;करें।
  <p />
  <p>
    <strong className="strongclass">उपज </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह फसल लगभग
    70-75&nbsp;दिन&nbsp;में&nbsp;पक&nbsp;कर तैयार हो जाती है। उन्नत तकनीक से
    खेती करने पर 12-15 कुन्तल अनाज और 20-25 कुन्तल चारा / है.
    प्राप्त&nbsp;होता&nbsp;है।
  </p>
</>
  
    </div>
  )
}

export default Kutki