import React from 'react'
import uparyukt from "../../assets/imgages/uparyukt.jpg"
export const Kuttu = () => {
  return (
    <div>
        <>
  
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p></p>
  <center>
    <h3 className="h3class">
      <strong>कुट्टू (उगल, फाफराद्ध)</strong>
    </h3>
  </center>
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कुट्टू
    पर्वतीय क्षेत्र की एक अल्प उपयोगी एवं सूडो मिलेट श्रेणी की फसल है, जिसकी
    खेती मध्य एवं उच्च हिमालयी क्षेत्रों में सुगमता से की जा सकती है। कम लागत
    में पैदा होने वाली इस फसल में कीड़े-मकोडे एवं रोग भी न के बराबर लगते हैं।
    इसकी मुख्यतः दो प्रजातियों यथा-मध्य हिमालय में उगने वाली को उगल' एवं उच्च
    हिमालय क्षेत्र में उगने वाली को 'फाफर कहते हैं। कुट्टू का बीज भूरा, काला या
    हल्का लाल सा दिखता है। तीन धारों वाला इसका बीज आगे से नुकीला होता है।
    पत्तियाँ नुकीली एवं धारी युक्त होती हैं जो पत्तियाँ प्रारम्भ में बड़े आकार
    की होती हैं परन्तु आगे चलकर धीरे-धीरे इनका आकार घटता जाता है। पौधे की ऊंचाई
    1 से 1.5 मीटर तक होती है जिसका रंग शुरू में हल्का बादामी एवं बडा होने पर
    गुलाबी हो जाता है। पौधे में सफेद रंग के फूल आते हैं। बाजार में इसकी बढ़ती
    मांग, ऑर्ट का फलाहार के रूप में प्रयोग, औषधीय महत्व आदि को दृष्टिगत रखते हुए
    इसकी वैज्ञानिक विधि से खेती कर पैदावार में पर्याप्त वृद्धि की जा सकती है।
    कुटू में 12.9 प्रतिशत नमी, प्रति 100 ग्राम पोषक तत्व में 9.8 ग्राम प्रोटीन,
    2.6 ग्राम वसा, 1.9 ग्राम खनिज, 10 ग्राम रेशा और 62.8 ग्राम कार्बोहाइड्रेट
    पाया जाता है।
  </p>
  <p>
    <b>भूमि</b>
  </p>
  <p>
    इसकी खेती सभी तरह की मिट्टियों में की जा सकती है, अच्छी उपज के लिए मध्यम
    उपजाऊ, हल्की भूमि उपयुक्त होती है। यह फसल अम्लीय, पथरीली मिट्टी एवं कंकड़
    पत्थर के ढेर में भी उगने की क्षमता रखता है। आर्द्र एवं ठण्डी जलवायु कुट्ट के
    लिए अच्छी होती है।{" "}
  </p>
  <p>
    <b>खेत की तैयारी</b>
  </p>
  <p>
    गर्मी में गहरी जुताई कर खेत को खुला छोड़ देना चाहिए। इससे तिपतिया, मोथा व
    अन्य खरपतवार की गांठें / बीज, कीड़े-मकोड़ों के अण्डे बच्चे मृदा की सतह पर आ
    जाते हैं और तेज गर्मी से स्वतः ही सूख या मर जाते हैं। मानसून आने पर खेत की
    पुनः एक बार जुताई कर खेत को समतल कर लें। कार्बनिक खाद की संस्तुत मात्रा को
    भी इसी समय खेत में फैला दें।
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ</strong>
  </p>
  <center>
    {" "}
    <img src={uparyukt} />
  </center>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मध्यम
  ऊँचाई वाले पहाड़ी क्षेत्रों के लिए शीघ्र पकने वाली किस्म वी.एल. (ऊगल)-7 विकसित
  की गई है जो 70-80 दिन में पक जाती है। हिमप्रिया प्रजाति अधिक ऊँचाई वाले पहाड़ी
  क्षेत्रों के लिए विकसित की गई है। इसके पकने की अवधि तथा उपज क्षमता अपेक्षाकृत
  वी.एल.-7 से अधिक है। पी.आर.बी.-1 एक नई विकसित ऊगल की प्रजाति है जो पंतनगर
  विश्वविद्यालय के पर्वतीय परिसर, रानीचैरी से विकसित की गयी है। यह किस्म लगभग
  102 दिन में पककर तैयार हो जाती है।
  <p />
  <p>
    <strong className="strongclass">बुवाई का समय</strong>
    <br />
  </p>
  <p>
    फसल की बुवाई उसके संस्तुत समय में ही करनी चाहिए। कुटू की बुवाई का उपयुक्त
    समय जून का द्वितीय पखवाड़ा है। बिलम्ब की स्थिति में बुवाई जुलाई प्रथम सप्ताह
    तक अवश्य कर देनी चाहिए।
  </p>
  <p>
    <strong className="strongclass">बीज दर एवं बुवाई</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर
    क्षेत्रफल के लिए कुट्टू के लिए 25-30 कि.ग्रा./है० (500-600 ग्राम / नाली) बीज
    दर संस्तुत है। उन्नत बीज की बुवाई बुवाई 30 से.मी. की दूरी पर कतारों में करें
    और बुवाई के 20-25 दिन बाद पहली निकाई-गुड़ाई के समय अतिरिक्त पौधों की छंटनी
    कर पौधे से पौधे की दूरी 10 सेमी रखें। अतिरिक्त पौधों को निकालने में विलम्ब
    नहीं करना चाहिए अन्यथा इनके साथ अगल-बगल के
  </p>
  <p>
    <b>उर्वरक प्रबंधन</b>
  </p>
  <p>
    अच्छी उपज प्राप्त करने के लिए 40 कि.ग्रा. नत्रजन, 20 कि.ग्रा. फॉस्फोरस एवं
    10 कि.ग्रा. पोटाश / है. पर्याप्त होता है। जैविक खेती के लिए 8-10 टन/है.
    (1.6-2.0 कु. नाली) अच्छी तरह सड़ी गोबर की खाद प्रयोग करनी चाहिए।
  </p>
  <p>
    <strong className="strongclass">खरपतवार प्रबन्धन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फसल को प्रथम 30-40
    दिनों तक खरपतवार मुक्त रखें। इसके लिए प्रथम निराई-गुड़ाई, बुवाई के 15-20
    दिनों बाद एवं दूसरी 30-35 दिनों बाद करनी चाहिए। खरपतवार निकालने में विलम्ब
    होने पर ये फसल हेतु प्रयोग किये गये पोषक तत्व, नमी, हवा, प्रकाश, आदि के लिए
    प्रतिस्पर्धा करते हुए फसल के विकास और अन्ततः उपज पर विपरीत प्रभाव डालते हैं।
    रासायनिक नियंत्रण हेतु बुवाई के तुरन्त बाद एलाक्लोर 1.5 कि.ग्रा. (30
    ग्राम/नाली) को 800 लीटर (एक नाली हेतु 16 लीटर) पानी में घोलकर प्रति हैक्टर
    छिड़काव करना चाहिए।
  </p>
  <p>
    <strong className="strongclass">फसल सुरक्षा</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस फसल पर कीट
    एवं व्याधि का विशेष प्रकोप नहीं होता है। कभी-कभी फसल में कालर गलन रोग लगता
    है जिसमें पौधे में भूमि की सतह के पास भूरे से गहरे भूरे धब्बे बन जाते हैं
    तथा प्रभावित पौधे मुरझा जाते हैं। इस रोग की रोकथाम हेतु कार्बेन्डाजिम 2
    ग्राम/कि.ग्रा. बीज की दर से बीजोपचार करें तथा रोग के लक्षण प्रकट होने पर
    कार्बेन्डाजिम (1 ग्राम/लीटर पानी) के घोल का छिड़काव करें।
  </p>
  <p>
    <strong className="strongclass">कटाई</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; इस फसल के दाने एक साथ नहीं पकते, अतः
    दानों को झड़ने से बचाने हेतु 80-85 प्रतिशत दाने पक जाने की स्थिति में फसल
    कटाई कर लेनी चाहिए। कटाई सुबह के समय करें, जब ओस की हल्की नमी के कारण बीज
    नहीं झड़ते। कटाई के पश्चात् फसल को 3-4 दिन तक फैलाकर सुखायें एवं फिर मडाई कर
    दाने अलग कर लें।
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अल्पावधि में पकने वाली प्रजाति वी.एल.-7
    से 8-10 कुन्तल प्रति हैक्टर तथा देर से पकने वाली प्रजातियों जैसे पी.आर.बी.-1
    व हिमप्रिया से 10-15 कुन्तल प्रति हैक्टर उपज प्राप्त हो जाती है।
  </p>
</>

    </div>
  )
}
