import React from 'react'
import motaanaz3 from "../../assets/imgages/motaanaz3.jpg"
export const Motaanazparichay = () => {
  return (
    <div>
        <>
  &lt;%-- Document : motaanazparichay Created on : 26 Aug, 2015, 5:20:09 PM
  Author : gov --%&gt; &lt;%@page contentType="text/html"
  pageEncoding="UTF-8"%&gt;
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <center>
    <h3 className="h3class">मोटे अनाज-परिचय, आहार में महत्व एवं पोषकता </h3>
  </center>
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मोटे अनाज छोटे बीज वाले
    वार्षिक अनाज हैं जिनका उपयोग व्यापक रुप से दानों मानव भोजन और चारे के लिए
    दुनियां भर में किया जाता है। मोटे अनाज अपना टेक्सोनामिक समूह नहीं बनाते
    लेकिन ये एक कार्यात्मक या कृषिशास्त्रीय समूह के अन्तर्गत आते हैं। मोटे अनाज
    एशिया और अफ्रीका (विशेष रुप से भारत, नाइजीरिया और नाइजर) की महत्वपूर्ण फसलें
    हैं। विकासशील देशों में मोटे अनाज का उत्पादन 97 प्रतिशत तक किया जाता है जबकि
    विकासित देशों जैसे कि संयुक्त राज्य अमेरिका में इनका उपयोग सिर्फ पक्षी बीज
    के लिए ही किया जाता है। भारत में मोटे अनाज की खेती आदिवासी और पर्वतीय
    क्षेत्रों में बड़े पैमाने पर की जाती है। परन्तु उनके बहुरुपता के सुधार के
    लिए पर्याप्त ध्यान नहीं दिया जा रहा है। फिर भी ये फसलें निर्वाह कृषि का एक
    महत्वपूर्ण हिस्सा है। जब मुख्य फसलों का उत्पादन विकट जलवायु परिवर्तनों के
    कारण विफल हो जाता है। उस समय मोटे अनाजों को अक्सर आपातकालीन नकदी फसल के रुप
    में भी लगाया जा सकता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भारत में उपयोग होने वाले मोटे अनाज
    जैसे कि मंडुवा (रागी), मादिरा (सांवा या झंगोरा), कोंणी (कगंनी), चीना
    (गनारा), कुटकी, कुट्टू (उगल), चैलाई (रामदाना) आदि है। अन्य मुख्य रुप से
    उगाये जाने वाले अनाजों जैसे गेहूं, चावल की तुलना में इन्हें सिचाई व खाद की
    कम मात्रा में आवश्यकता होती है। इन्हें कम उपजाउ भूमि व कठोर जलवायु वाले
    स्थान (शुष्क व उच्च तापमान) में भी आसानी से उगाया जा सकता है। मोटे अनाज की
    ज्यादातर प्रजातियां घास से सम्बन्धित होती हैं। मोटे अनाज का दुनियाभर में
    उत्पादन के क्रम में सबसे व्यापक रुप से खेती की जाने वाली प्रजातियां बाजरा,
    कौंणी, चीना, मंडुवा है।
    <br />
    पोषण में महत्व: मोटे अनाज बेहद पौष्टिक, गैर चिपचिपे और शरीर में एसिड नहीं
    उत्पन्न करने वाले पदार्थ है। वे शरीर में कम से कम ऐलर्जी उत्पन्न करते हैं।
    तथा सबसे सुपाच्य अनाज माने जाते हंै। मोटे अनाजों में उच्च एलकेलाइन (क्षारीय)
    तत्व है जो पाचन शक्ति को बढ़ाते हैं और पेट के लिए आराम दायक होते हैं।
    <br />
    मोटे अनाज प्रोटीन, उर्जा खनिज लवण तथा विटामिन के अच्छे स्त्रोत हैं।
    सामान्यतः मोटे अनाजों में ऊर्जा की मात्रा गेहूं तथा चावल के लगभग बराबर तथा
    प्रोटीन की मात्रा चावल से कहीं अधिक होती है। गेहूं तथा चावल की तुलना में
    मोटे अनाज खनिज तत्वों के अच्छे स्त्रोत हैं। खनिज तत्वों में कैल्शियम,
    फास्फोरस, लौह तत्व, सोडियम, सल्फर तथा क्लोरीन पर्याप्त मात्रा में मिलता है।
    सभी मोटे अनाजों में विटामिन बी जैसे कि थायमिन नियासिन राइबोफ्लेविन और
    विटामिन ई भी अच्छी मात्रा में पाया जाता है। मोटे अनाजों में बाजरा मेें सबसे
    अधिक वसा की मात्रा तथा कौंणी में सबसे कम वसा होती है एवं मादिरा में अन्य
    मोटे अनाजों की तुलना में सबसे कम कार्बोहाइड्रेट और ऊर्जा की मात्रा होती है।
    मोटे अनाजों में रेशे की मात्रा भरपूर होती है। रेशेयुक्त अनाज मधुमेह, हृदयरोग
    तथा कैंसर पीडि़त रोगियों के लिये लाभकारी होते हैं। प्रतिपोषक तत्व जैसे टैनिन
    तथा फाइटिक अम्ल की मात्रा भी मोटे अनाजों में अधिक होती है। किन्तु इन अनाजों
    को संसाधन की सही विधि द्वारा प्रयोग करने से इन तत्वों की मात्रा में कमी आती
    है। अतः इन अनाजों की सही संसाधन विधि को प्रयोग में लाकर उपयोग करना चाहिए।{" "}
    <br />
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मोटे अनाजों से स्वास्थ्य लाभ:
    </strong>{" "}
    मधुमेह की रोकथाम में मोटे अनाज सहायक हैं। मोटे अनाजों में अप्राप्य
    कार्बोंहाइडेªट की मात्रा अधिक होती है। जिसके कारण भोजन के पाचन के समय शर्करा
    धीमे प्रवाह से रक्त में प्रवेष करती है। इससे खाद्य पदार्थों में ग्लाइसेमिक
    इन्डेक्स कम होता है। मोटे अनाजों में उपस्थित रेशे युक्त पदार्थ जैसे पानी में
    घुलनशील गोंद और बीटा ग्लूकन शर्करा तथा कोलेस्ट्राॅल के उपाचय मे बेहतर बनाते
    हैं।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मोटे अनाज सीलियक रोग से ग्रसित
    व्यक्ति तथा किसी भी प्रकार के गेहूं से एलर्जी से ग्रसित रोगियों के लिए
    फायदेमंद है। मोटे अनाजों में खनिज तत्व उच्च मात्रा में होता है जिससे ये
    रक्ताल्पता, अस्थि रोग व शरीर में उतकों की मरम्मत करने में सहायक होते है।
    मोटे अनाज जैसे कि मडुवा कौंणी इत्यादि शिशु आहार के लिए भी सर्वाेत्तम आहार
    है।
    <br />
    मोटे अनाज का दुनियाभर में उत्पादन के क्रम में सबसे व्यापक रुप से खेती की
    जाने वाली प्रजातियां बाजरा, कौंणी, रागी (मंडुवा) आदि है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मोटे अनाजों का भोजन में प्रयोगः
    मोटे अनाज दुनिया के शुष्क और अर्धशुष्क क्षेत्रों में प्रमुख खाद्य श्रोतों
    तथा पारंपरिक व्यंजनों के रुप में उपयोग किया जा रहा है। मोटे अनाजों की प्रति
    व्यक्ति खपत भोजन के रुप में दुनियां के विभिन्न भागों में बदलता रहा है। इसका
    उपयोग पश्चिमी अफ्रीका में सबसे अधिक होता है। रुस, जर्मनी और चीन में मोटे
    अनाजों के दलिया एवं कई पारंपरिक व्यंजन है और रुस में इसे दूध और चीनी के साथ
    पकाकर मीठा या मांस व सब्जी के साथ मिला कर खाया जाता है। जबकि चीन में इन्हें
    सेम, मीठे आलू के साथ मिलाकर खाया जाता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अधिकांशतः मोटे अनाज चावल की तरह ही
    पकाया जा सकता है। मोटे अनाज इडली, डोसा, पाायसम/खीर के रुप में विभिन्न
    व्यंजनों में चावल की जगह ले सकते हैं। मोटे अनाज को रोटी बनाने के लिए
    इस्तेमाल किया जा सकता है और यह मधुमेह के रोग के खतरे को कम करते हैं। पश्चिम
    भारत में ज्वार का उपयोग आमतौर पर आटा के रुप में किया जाता है। तथा उसे रोटी,
    चपाती भाकरी या रोटेला के रूप में पकाया व खाया जाता है। दक्षिण भारत, कर्नाटक
    और महाराष्ट्र में मंडुवा रोटी व रागी मुद्दा एक लोकप्रिय भोजन है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <strong className="strongclass">
      मंडुवा Finger millet(<em>Eleusine coracana</em>)
    </strong>
    : मंडुवा व्यापक रुप से अफ्रीका और एशिया के शुष्क क्षेत्रों में अनाज के रुप
    में होने वाली वार्षिक फसल है। यह बहुत उच्च उन्नयन के लिए अनुकूल है और हिमालय
    क्षेत्रों में लगभग 2,300 मीटर उंचाई पर इसे बोया जा सकता है। मंडुवा अक्सर
    मंूगफली भट्ट (काली सोयाबीन), अरहर नाइजर बीज या अन्य पौंधों के साथ लगाई जाती
    है। भारत की कुल कृषि क्षेत्र में मडुवा का एक प्रमुख योगदान है। कर्नाटक राज्य
    में मडुवा को अग्रणी निर्माता है। इस क्षेत्र में इसे रागी के रुप में जाना
    जाता है। भारत के कुल मंडुवा उत्पादन का 58 प्रतिशत उत्पादन कर्नाटक में ही
    होता है।
    <br />
    पोषण में महत्वः मंडुवा विशेष रुप से महत्वपूर्ण है क्योंकि इसमें आवश्यक एमिनो
    एसिड मिथियोनिन ट्रिपटोफान, थ्रियोनिन, वेलिन, आईसोल्यूसिन होता है। जो कि अन्य
    भोज्य पदार्थ जैसे कि कसावा, केला, पालिश चावल या मक्का में अपर्याप्त या नहीं
    होती है। मंडुवा को पिस कर दलिया, खीर, केक, रोटी, आदि के रुप में इस्तेमाल
    किया जाता है। मंडुवा में स्टार्च उच्च मात्रा में है और इसका प्रोटीन गेहूं की
    तुलना में आसानी स पच जाता है। मंडुवा कैल्सियम, आयरन, प्रोटीन, रेशा और अन्य
    खनिजों का एक समृद्व स्रोत है। इस अनाज में वसा की मात्रा कम होती है। और मुख्य
    रुप से असंतृप्त होती है। यह पचाने में आसान है और लस रहित होता है। जो व्यक्ति
    लस के प्रति संवेदनशील है वे आसानी से मंडुवा का उपयोग कर सकते हैं। मंडुवा
    सबसे पौष्टिक अनाजों में से एक माना जाता है। 100 ग्राम मंडुवा में उर्जा 328
    किलो कैलोरी, प्रोटीन 7.3 ग्राम, कार्बाेहाइडेªट 72 ग्राम, कैल्शियम 344
    मिलीग्राम अन्य मिनिरल 2.7 ग्राम है।
    <br />
    <strong className="strongclass">स्वास्थ्य लाभः</strong> मंडुवा का उपयोग वजन
    को कम करने, अस्थि स्वास्थ्य के लिए मधुमेह रोगियों के लिए कोलेस्ट्राल को कम
    करने के लिए रक्ताल्पता के लिए, शरीर में उतकों की मरम्मत के लिए किया जाता है।
    यह शरीर को स्वाभाविक रुप से आराम देने में मदद करता है अथवा यह अवसाद,
    अनिद्रा, सिरदर्द के लिए भी उपयोगी है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;रामदाना एक बहुउद्देषीय
    धान्य स्वरूप फसल है जिसका पत्तियों से लेकर दाना व तना सभी भाग उपयोग में लाया
    जाता है। सब्जी एवं दानों के लिये रामदाना की अलग-अलग प्रजातियां उपलब्ध हैं।
    दाने वाली प्रजातियों में,अमरेनथस हाईपोकान्ड्रीएकस,काडेटस एवं एड्यूलिस प्रमुख
    हैं। जनजातीय क्षेत्रों में रामदाना एवं गेहूं की मिश्रित आटे से बनी रोटी को
    एक पूर्ण आहार माना जाता है। इसके दानों को फुलाकर इससे कई तरह के खाद्य पदार्थ
    विशेष रूप से लड्डू बनाना अधिक प्रचलित है। विकसित देश जैसे अमेरिका में
    रामदाना से कई प्रकार के बैकरी खाद्य पदार्थ जैसे बिस्कुट,केक, पेस्टी, क्रेकर
    आएि बनाये जाते हैं। रामदाना से बनाये गये बाल आहार को अति उत्तम माना जाता है।
    शाकाहारी लोगों के लिए रामदाना एक विशेष खाद्य स्रोत है जिसकी गुणवत्ता मछली
    में उपलब्ध प्रोटीन के बराबर है। रामदाना की हरी पत्तियों से साग एवं पकौड़ी
    तैयार किया जाता है जो बहुत ही स्वादिष्ट होता है रामदाने के पत्तियों में
    आॅक्तलेट एवं नाईटेªट की मात्रा कम होने कारण यह एक पौष्टिक एवं सुपाच्य हरा
    चारा माना जाता है। जनजातियों द्वारा रामदाना को खसरा,गुर्दे में पथरी के इलाज
    व मांस को संरक्षित करने आदि में उपयोग किया जाता है। विश्व भर में रामदाना को
    एक अल्प प्रचलित फसल के रूप में उगाया जाता है। परन्तु दक्षिण अमेरिका में इसका
    प्रचलन अधिक है। भारतवर्ष में इसकी खेती जम्मू कश्मीर से लेकर तमिलनाडु तथा
    गुजरात से लेकर उत्तर-पूर्वी भारत तक की जाती है। उत्तर पश्चिमी हिमालयी
    क्षेत्र में रामदाना की खेती अधिक प्रचलित है।
    <br />
    रामदाना उत्तराखंड के पर्वतीय क्षेत्रों की प्रमुख नकदी फसल है जिसको रामदाना,
    चैलाई, चुआ तथा मारसा के नाम से जाना जाता है। उत्तराखंड के मध्य एवं उंचे
    पर्वतीय क्षेत्रों में इसकी खेती काफी प्रचलित है। पर्वतीय क्षेत्रों में
    असिंचित पथरीली भूमि जिनमें उर्वरता की कमी, अधिक अम्लीयता, अत्यधिक, कम एवं
    अनिश्चित वर्षा से उत्पन्न सूखे के कारण जहां अधिकांश फसलें या तो उगती ही नहीं
    या अत्यधिक कम उपज देती हैं, रामदाने की फसल अपनी विशेष गुणों तथा सूख सहन करने
    की अपार क्षमता के कारण भरपूर उपज देती है। पौष्टिकता की दृष्टि से भी रामदाना
    काफी महत्वपूर्ण है। गेहूं के आटे की तुलना में रामदाने के सम्पूर्ण दानों में
    दस गुने से भी अधिक कैल्शियम,तीन गुने से अधिक वसा तथा दुगने से भी अधिक लोहा
    होता है। यही नहीं रामदाने के दानों में गेहूं, धान तथा मक्का के दानों की
    तुलना में टिप्टोफेन, मिथिओनीन तथा लाईसीन जैसे आवश्यक अमीनों अम्लों की मात्रा
    भी अपेक्षाकृत अधिक होती है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;उत्तराखंड राज्य में रामदाना
    को मुख्यतः शु़द्ध,मिश्रित एवं सहफसली खेती के तौर पर उगाया जाता है। रामदाना
    को विभिन्न दलहनी फसलें जैसे राईसबीन, राजमा, लोबिया, सोयाबीन आदि के साथ सह
    फसली खेती हेतु संस्तुत की गई है।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      कुट्टू Buck Wheat(Fagoyprum esculentum)
    </strong>{" "}
    <strong className="strongclass"> का महत्व एवं इसका पोषणमानः</strong>{" "}
    उत्तराखंड राज्य अपने पारंपरिक फसलों की खेती के लिए जाना जाता है। इन
    परंपरागत् फसलों में मंडुआ (रागी), मादिरा (सांवा या झंगोरा), रामदाना (चैलाई),
    चीना (गनारा) तथा कुट्टू आदि की खेती की जाती है। ये फसल पर्वतीय क्षेत्र के
    कठिन वातावरण में उगाई जाती है। इन क्षेत्रों में उगाई जाने वाली परम्परागत्
    फसलें, पर्यावरण एवं पोषण सुरक्षा की दृष्टि से अत्यंत महत्वपूर्ण है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कुट्टू या उगल एक बहुउपयोगी फसल है। उंचे
    पहाड़ी क्षेत्रों में (लगभग 1500-2400 मीटर) में इसको खाद्यान्न के रुप में
    प्रयोग किया जाता है, जबकि निचले पहाड़ी क्षेत्रों में (लगभग 600 मीटर के
    आसपास) इस साग तथा सूप के रुप में प्रयोग किया जाता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उगल तथा कुट्टू एक बहुउपयोगी धान्य रूप फसलें
    हैं जिसकी दो मुख्य जातियां उगल तथा फाफर फसल के रूप में उगाई जाती हैं। उगल
    निचली एवं मध्यम उंचाई के लिए तथा फाफर अधिक उंचाई वाले क्षेत्रों के लिए
    उपयुक्त है। उंचे पहाड़ी क्षेत्रों में इसको खाद्यान्न के रूप में प्रयोग किया
    जाता है। सामान्य रूप से अम्लीय एवं बंजर भूमि में इसकी खेती की जाती है। यह
    फसल भूमि क्षरण के नियंत्रण के लिये भी उपयुक्त पाई गई है। यह आच्छादन तथा हरी
    खाद के लिए भी उपयुक्त है। इससे रयूटिन नाम की एक महत्वपूर्ण औषधि भी प्राप्त
    होती है जो कि उच्च रक्त चाप से ग्रसित रोगियों के लिए लाभदायक पाई गई है।
    <br />
    कुट्टू तथा उगल की खेती विश्व भर में की जाती है परन्तु चीन,दक्षिण
    कोरिया,जापान,यूरोप तथा कनाडा में इसकी खेती बृहद स्तर पर की जाती है। भारतवर्ष
    के उत्तर-पश्चिमी हिमालयी क्षेत्र में कुट्टू एवं उगल की खेती अधिक प्रचलित है।
    कुटटू के मुलायम तनों एवं हरी पत्तों को साग एवं सूप के रूप में प्रयोग में
    लाया जाता है। कुटटू का आटा व्रत आदि में विशेष रूप से प्रयोग में लाया जात है।
    इसके दानों में लाइसिन की मात्रा अधिक होने के कारण धान एवं गेहूं की तुलना में
    बेहतर माना जाता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आदिकाल से ही परंपरागत् फसलों के पौष्टिक
    होने के बावजूद भी इन अनाजों के उपयोग के संबंध में बहुत कम जानकारी उपलब्ध है।
    शोध द्वारा प्रमाणित किया जा चुका है कि जिन लोगों के दैनिक जीवन में पारम्परिक
    फसल शामिल होते हैं। उन रोगों में (हृदय रोग, मधुमेह, उच्च रक्तचाप तथा कैंसर
    आदि) के प्रति अपेक्षाकृत अधिक प्रतिरोधी क्षमता होती है। उत्तराखंड राज्य में
    कुट्टू का प्रयोग मुख्यतः नवरात्री के व्रत में किया जाता है। लेकिन यहां
    कुट्टू के दाने की तुलना में इसकी पत्तियों का ज्यादा इस्तेमाल होता है। बरसात
    के दिनों में कुट्टू की कोमल-कोमल पत्तियों को साग की तरह पका कर खाया जाता है
    जाड़े के दिनों में कुट्टू के पतले-पतले डंठल से सूप बनाकर इसका सेवन किया जाता
    है।
    <br />
    <strong className="strongclass">कुट्टू का पोषण मूल्य:</strong> पहाड़ी
    क्षेत्र के लोगों के दैनिक जीवन में मुख्यतः चावल तथा गेहूँ का प्रयोग होता है।
    इन खाद्यान्न की तुलना में कुट्टू का कम इस्तेमाल होता है, तथा इसे कमतर आंका
    भी जाता है। परंतु चावल तथा गेहूँ की तुलना में कुट्टू की पौष्टिकता कम नहीं
    होती है। कुट्टू प्रोटीन, उर्जा, खनिज लवण एवं विटामिन के अच्छे स्रोत हैं।
    <br />
    <strong className="strongclass">क) प्रोटीन:</strong> सामान्य अनाजों में जैसे
    चावल एवं गेहूँ में प्रोटीन की औसत मात्रा होती है। लेकिन कुट्टू के आटे में 10
    से 11 प्रतिशत होती है। जो कि अन्य अनाजों की तुलना में अधिक है।
    <br />
    कुट्टू के आटे में पाये जाने वाले प्रोटीन की गुणवत्ता भी काफी अच्छी होती है।
    कुछ खास एमिनो एसिड जैसे कि लाइसिन एवं थेरोनाइन की चावल में कमी होती है जो कि
    कुट्टू के आटे में अच्छी मात्रा में पायी जाती है। कुट्टू के दानों में पाये
    जाने वाले आवश्यक अमीनो अम्ल लाइसिन, इसे अन्य खाद्यान्नों की तुलना में अधिक
    उपयोगी बनाते हैं।
    <br />
    <strong className="strongclass">ख) उर्जा तथा कार्बोहाइड्रेट:</strong> कुटटू
    के दाने से बने आटे में कार्बोहाइड्रेट 60-75 ग्राम तथा उर्जा 328 से 342
    कैलोरी प्रति 100 ग्राम होती है। कुटटू में पाया जाने वाला कार्बोहाइड्रेट जटिल
    रुप में होता है जिसको पचाने में अधिक समय लगता है। इससे शरीर को उर्जा
    धीरे-धीरे मिलती है और खून में ग्लूकोज की मात्रा नियंत्रित रहती है। इसलिये
    मधुमेह तथा मोटापा रोगियों के लिये इसका सेवन बहुत ही लाभकारी होता है।
    <br />
    <strong className="strongclass">ग) वसा तथा रेशा:</strong> कुट्टू में वसा 0.7
    से 2.0 प्रतिशत होता है। कुट्टू में प्रचुर मात्रा में रेशा भी होता है। कुट्टू
    की पत्तियों में 7 प्रतिशत रेशा होता है। जिसमें घुलनशील रेशे की मात्रा 6
    प्रतिशत तथा अघुलनशील रेशे की मात्रा 1 प्रतिशत होती है। अन्य अनाजों की तुलना
    में घुलनशील रेशा की ज्यादा मात्रा कुट्टू में होने की वजह से रक्त में
    कोलेस्ट्राल तथा ग्लूकोज/ शर्करा की मात्रा को कम करता है। रेशे की प्रचुर
    मात्रा के कारण ही यह मोटापा, मधुमेह, हृदयरोग, उच्च रक्तचाप तथा कैंसर जैसे
    रोगों में लाभदायक होता है। अघुलनशील रेशा कब्ज मिटाने में महत्वपूर्ण भूमिका
    अदा करता है। रेशे की प्रचुर मात्रा के कारण ही यह मोटापा, मधुमेह, हृदय रोग,
    उच्च रक्तचाप तथा कैंसर जैसे रोगों में लाभदायक होता है। <br />
    <strong className="strongclass">घ) कैल्शियम:</strong> कुट्टू की पत्तियों में
    कैल्शियम 360 मिलीग्राम प्रति सौ ग्राम होता है। कुट्टू के दाने से बने आटा में
    कुल कैल्शियम की मात्रा 56 से 94 मिलीग्राम प्रति सौ ग्राम होती है। कैल्शियम
    के संदर्भ में यह चावल तथा गेहूं की तुलना में बेहतर है। हमारे शरीर में
    हड्डियों को मजबूत करने में कैल्शियम बहुत महत्वपूर्ण भूमिका अदा करता है।{" "}
    <br />
    <strong className="strongclass">ड़) लौह तत्व: </strong>कुटटू के आटे में लौह
    तत्व की मात्रा 0.93 से 2.40 मिलीग्राम प्रति 100 ग्राम होती है। ये मात्रा
    चावल में पाये जाने वाले लौह तत्व की मात्रा से बेहतर है।
    <br />
    <strong className="strongclass">च) खनिज लवण:</strong> कुट्टू में कुल खनिज
    लवण की मात्रा लगभग 2 से 3 प्रतिशत होती है। अगर संक्षेप में देखा जाय तो चावल
    की तुलना में कुटटू में उर्जा की बराबर मात्रा तथा बेहतर मात्रा में वसा, रेशा,
    प्रोटीन तथा खनिज लवण की मात्रा होती है।
    <br />
  </p>
  <p>
    कुल मिलाकर सारांश में कहें में यह कहें तो कुट्टू में कार्बोहाइड्रेट 60-75
    ग्राम, प्रोटीन 10-11 ग्राम, वसा 0.7 से 2.0 ग्राम तथा उर्जा 328 से 342 कैलोरी
    प्रति सौ ग्राम होता है। पोषक तत्वों की दृष्टिकोंण से बहुत धनी है। <br />
    <strong className="strongclass">र्युटिन:</strong> कुट्टू में र्युटिन नाम का
    बहुत महत्वपूर्ण बायो पलेवोरोइड पाया जाता है जिसकी वजह से कुटटू उच्च रक्त चाप
    तथा हृदय रोग जैसी बीमारी में लाभदायक होता है।
    <br />
    प्रतिआक्सीकारक तत्व: कुटटू में प्रतिआक्सीकारक तत्व या एन्टीआक्सीडेन्ट की
    अच्छी मात्रा होती है। ये प्रतिआक्सीकारक हृदय रोग तथा कैंसर जैसे रोगों से
    लड़ने की क्षमता प्रदान करते हैं। कुटटू रक्त में कोलेस्ट्राल की मात्रा को कम
    करता है। तथा हमें हृदय रोग से बचाता है। <br />
    <strong className="strongclass">कुटटू का प्रसंस्करण:</strong> जैसा कि हम
    जानते हैं उत्तराखण्ड राज्य की सामान्य जनता के दैनिक जीवन में कुटटू की तुलना
    में चावल तथा गेहंू का इस्तेमाल ज्यादा होता है कुटटू की कम लोकप्रियता का कारण
    इसमें पोषणिक मूल्यों के बारे में उचित जानकारी का नहीं होना है। वर्तमान समय
    की स्वास्थ्य संबंधी समस्याओं से निपटने में कुटटू एक कारगर उपाय के रुप में
    महत्वपूर्ण भूमिका निभा सकता है। इसके विषय में लोगों की अच्छी जानकारी होना
    बहुत आवश्यक है। <br />
    कुटटू का रोज रोज के आहार में कम इस्तेमाल इसकी उत्पादन तथा इसकी कुटाई एंवं
    पिसाई में आने वाली कठिनाइयां भी एक कारण है। जिसकी वजह से स्थानीय जनता
    उपलब्धता के बावजूद अच्छे पोषण से वंचित रह जाती हैं। उत्तराखण्ड राज्य में
    सामान्यतया कुटटू के दाने से बने आटा से केवल रोटी पूड़ी या हलुवा बनाकर खाते
    हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      कौणी/कंगनी (Foxtail Millet(<em>setaria italica</em>))
    </strong>{" "}
    कंगनी प्राचीनतम सात खाद्य पदार्थों में से एक है। कंगनी विश्व में उत्पादन
    होने वाली लगभग 6000 किस्मों में से दूसरा सबसे ज्यादा खेती किया जाने वाला
    मोटा अनाज है। कंगनी उत्तरी अफ्रीका तथा एशिया के कुछ हिस्सों जैसे उत्तरी चीन
    में एक महत्वपूर्ण खाद्य पदार्थ है क्योंकि यहां की जलवायु गर्म एवं शुष्क है।{" "}
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह भी घास परिवार का एक सदस्य है। शुष्क
    क्षेत्रों में महत्वपूर्ण कंगनी एक पतली, खड़ी पत्तेदार उपजी है तथा इसका उपयोग
    खाद्य और चारे की फसल के रूप में किया जाता है। इसके पौधे की उंचाई 120-200
    सेमी तक होती हैै कंगनी का बीज घना होता है और बालों की पुष्प गुच्छी 5-30 सेमी
    लम्बी होती हैं। कंगनी के छोटे बीज का व्यास 2 मि.मी. के आसपास है। बीजों का
    रंग विभिन्न किस्मों के बीच बहुत भिन्न होता है। कंगनी का आकार छोटा और गोल
    होता है तथा इसका स्वाद हल्का मीठा और अखरोट के स्वाद जैसा होता है। उत्तरी
    अमेरिका और यूरोप में कंगनी अभी भी ज्यादातर पशु और पक्षी के आहार के लिए उगाया
    जाता है।
    <br />
    <strong className="strongclass">पोषण में महत्वः</strong> कंगनी विटामिन बी का
    अच्छा स्त्रोत होने के साथ लोहा मैंगनीज, फास्फोरस और ट्रिपटोफन का अच्छा भी
    स्रोत है। कंगनी का पोषक तत्व रचना आम मोटे अनाजों की तरह 100 ग्राम उर्जा
    प्रोटीन लगभग 11 प्रतिशत, वसा 4 प्रतिशत रेशा 6.7 प्रतिशत। कंगनी में आवश्यक
    अमीनो एसिड और विटामिन जैसे-थायमिन, नियासिन और राइबोफ्लेविन उच्च मात्रा में
    उपस्थित हैं। कंगनी का उपयोग रोटी बनाने में किया जा सकता है। कंगनी को दलिया
    के रुप में पारंपरिक भारतीय व्यंजनों में इस्तेमाल किया जाता है। कंगनी का
    प्रयोग रुस में बियर में एक घटक के रुप में तथा जापान में आसूत शराब के लिए भी
    किया जाता है।
    <br />
    <strong className="strongclass">स्वास्थ्य लाभ:</strong> कंगनी के प्रयोग से
    रक्त शर्करा और कोलेस्ट्राल को नियंत्रित करने में मदद मिलती है। अंकुरित कंगनी
    कुछ खनिज तत्वों को शरीर में उपलब्ध करने में सहायक होता हंै। कंगनी में
    एंटीआक्सीडेन्ट की गतिविधि अच्छी होती है। कंगनी लस मुक्त विकल्प और स्वस्थ
    आहार में भी मददगार साबित हो रहा है।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      मादिरा ठंतलंतक Baryard millet(<em>Echinochola frumantacea</em>)
    </strong>
    : मादिरा एक बहु प्रयोजन फसल है जिसकी खेती भोजन और चारा के लिए की जाती है।
    इसकी खेती सभी प्रकार की मिट्टी और प्रतिकूल जलवायु परिस्थितियों में की जा
    सकती है। मादिरा मोटे अनाजों में सबसे तेजी से बढ़ने वाला अनाज है और छः सप्ताह
    में एक फसल पैदा करता है। एक सीधा 60-130 सेमी लम्बा संयंत्र है। तथा यह
    पुष्पगुच्छ, पुष्पक्रम के साथ-साथ 5-15 अवृत्त शाखाओं से बना है। इसका बीज
    जगंली मादिरा के बीज की लम्बाई की तुलना थोड़ा चैड़ा और बड़ा है।
    <br />
    &nbsp;&nbsp;मादिरा मुख्य रुप से संयुक्त राज्य अमेरिका और जापान में एक
    घास/चारा के रुप में उगाया जाता है। यह मुख्यतः भारत, जापान और चीन में चावल के
    विकल्प के रुप में उगाया जाता है जब कि धान की फसल विफल हो जाती है। मादिरा
    प्रमुख कवक रोग से ग्रस्त नहीं होता है और बहुमूल्य चारा संयंत्र है। इसका
    बहुमूल्य बायोमास पोषण की दृष्टि से उच्च राशि का है जो चारे के रुप में घरेलू
    अथवा जंगली जानवरों को खिलाया जाता है।
    <br />
    <strong className="strongclass">पोषण में महत्वः </strong>पोषण की दृष्टि से
    यह एक महत्वपूर्ण फसल है। यह प्रोटीन का एक अच्छा सा्रेत है जो कि अत्यधिक
    सुपाच्य है। इसमें अच्छी मात्रा में रेशा होता है जो कि घुलनशील तत्व पाए जाते
    है। इसमें कार्बोहाइड्रेट की मात्रा कम होती है और धीरे-धीरे सुपाच्य है।
    मादिरा सीलियक रोग से रोगियों के लिए एक उच्च भोजन है। <br />
  </p>
  <p>
    <strong className="strongclass">
      चीना: Prosos millet(<em>Echinochola colona</em>)
    </strong>
    : चीना अन्य सभी मोटे अनाजों की ही भांति एक वार्षिक घास है। लेकिन यह मडुवा
    कंगनी बाजरा या मादिरा से संबंधित नहीं होता है। चीना सभी प्रकार की मिटटी और
    जलवायु परिस्थितियों के अनुकूल है। चीना अनाज को बहुत कम पानी संभवतः किसी भी
    अनाज की तुलना में सबसे कम पानी की आवश्यकता होती है। यह एक छोटी मौसम की फसल
    होने के साथ अन्य मोटे अनाजों की तुलना में शीघ्र बढ़ता है। चीना अनाज भारत में
    3500 मीटर की उंचाई में भी पाया जाता है। चीना अनाज की फसल बोने के बाद 60-90
    दिनांे के बीच आम तौर पर परिपक्व होती है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चीना अनाज एक बहुमुखी फसल है जो कि
    सफलता पूर्वक कई प्रकार की मिट्यिों में उगाया जा सकता है और इसे ज्यादातर
    फसलों की तुलना में कम जल धारण क्षमता और कम प्रजनन क्षमता वाली मिटटी में
    आसानी से संचारित किया जा सकता है। चीना एक फसल रोटेशन में फायदेमंद साबित हो
    सकता है। मुख्यतः यह एक रोटेशन में सर्दियों में गेहंू की फसल के साथ विशेष रुप
    से बढ.ने वाले खरपतवार को नियंत्रित करने में लाभकारी है। चीना अनाज का अक्सर
    आपातकालीन नकदी फसल के रुप में भी लगाया जाता है जब अन्य फसलों का उत्पादन विफल
    हो जाता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चीना अनाज का उपयोग मानव
    उपभोग और पशुधन चारे के लिए किया जाता है। संयुक्त राज्य अमेरिका में आमतौर
    चीना अनाज का इस्तेमाल पक्षी बीज के किया जाता है।
    <br />
    चीना अनाज लस मुक्त होने के साथ आसानी से पच जाने वाला अनाज हैgit इसका उपयोग रोटी
    बनाने में किया जाता है।
  </p>
  <p>&nbsp;</p>
  <p>
    <img src={motaanaz3} width={800} height={331} alt="" />
  </p>
  <p>
    <br />’ मडुवा Finger Millet(Eluesine coracana), कौंणी थ्वगजंपस उपससमज
    ;ेमजंतपं पजंसपबंद्धए मादिरा ठंतलंतक उपससमज ;म्बीपदवबीसवं तिनउंदजंबमंद्धए
    चीना च्तवेव उपससमज ;म्बीपदवबीसवं बवसवदंद्धए कुट्टू ठनबा ूीमंज ;थ्ंहवचलतनउ
    मेबनसमदजनउद्धए रामदाना ।उंचंदजी ;।उहतंदजीने बंकंजनेद्धए गेहूं ॅीमंज
    ;ज्तपजपबनउ हमेजपनउद्धए चावल त्पबम ;व्तल्रं ेंजपंद्ध
  </p>
</>

    </div>
  )
}
