import React from 'react';
//import raisbean from from "../../assets/img/raisbean.jpg";
import raisbeen from "../../assets/img/raisbean.jpg"
//"./img/raisbean.jpg"
export const Raisbeen = () => {
  return (
    <div>
        <>
 
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong>राइसबीन (नौरंगी)</strong>
    </h3>
  </center>
  <br />
  <br />
  &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राइसबीन या
  नौरंगी पर्वतीय क्षेत्रों के लिए एक उपयुक्त दलहनी फसल है। मध्यम एवं अधिक ऊँचाई
  (1500 से 2200 मीटर तक) वाले क्षेत्रों में जहाँ पर दूसरी दलहनी फसल जैसे उर्द,
  मूँग, तूर (अरहर) आदि उगाना सम्भव नहीं होता है, वहाँ राइसबीन की फसल
  सुगमतापूर्वक उगाई जा सकती है। पर्वतीय क्षेत्रों में इसे नौरंगी, रायांस, व रगड़
  माॅस आदि नामों से भी जाना जाता है। आमतौर पर राइसबीन की फसल मिश्रित खेती के रूप
  में ली जाती है परन्तु इसकी एकल खेती अधिक लाभदायक होती है। प्रोटीन तथा वांछित
  अमीनो अम्ल ट्रिप्टोफेन तथा मिथियोनिन की अधिक मात्रा होने के कारण इसे एक उत्तम
  दलहनी फसल माना जाता है। राइसबीन-गेहॅँ एक आदर्श फसल चक्र है जिससे गेहूँ की फसल
  को वांछित नत्रजन की मात्रा का काफी भाग राइसबीन की फसल से प्राप्त हो जाता है।
  <p />
  <p>
    <strong className="strongclass">उन्नत किस्में</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;हाल ही में राइसबीन की
    दो किस्में पंतनगर विश्वविद्यालय के पर्वतीय परिसर, रानीचैरी द्वारा पर्वतीय
    क्षेत्रों के लिए विकसित की गयीं हैं। इनमें से पी.आर.आर.-1 प्रादेशिक स्तर तथा
    पी.आर.आर.-2 राष्ट्रीय स्तर से विमोचित है। पी.आर.आर.-1 की तुलना में
    पी.आर.आर-2 में उपज क्षमता तथा प्रोटीन की मात्रा अधिक पाई गई है।
  </p>
  <p>
    <img src={raisbeen} width={400} height={200} />
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय</strong>
  </p>
  <p>
    ऊँचे पर्वतीय क्षेत्र(1500-2400 मीटर) - मई का द्वितीय पखवाड़ा <br />
    निचले पर्वतीय क्षेत्र(1000-1500 मीटर) - जून का प्रथम पखवाड़ा{" "}
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बुवाई के
    लिए 15-20 कि.ग्रा./हैक्टर (300-400 ग्राम/नाली) बीज पर्याप्त होता है। लाइन से
    लाइन की दूरी 40-50 से.मी. तथा पौधे से पौधे की दूरी 10 से.मी. उपयुक्त होती
    है।
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राइसबीन उगाने के लिए ज्यादा उर्वरक
    प्रयोग की आवश्यकता नहीं होती है। उत्तराखण्ड में राईसबीन की फसल के लिए 20
    कि.ग्रा. नत्रजन तथा 40 कि.ग्रा. फास्फोरस प्रति हैक्टर (400 ग्राम नत्रजन तथा
    800 ग्राम फास्फोरस प्रति नाली) की संस्तुति की गयी है।
  </p>
  <p>
    <strong className="strongclass">निराई-गुड़ाई-खरपतवार नियंत्रण</strong>
    <br />
    आवश्यकतानुसार बुवाई के एक माह तक दो या तीन बार गुड़ाई करने से फसल की जड़ों
    को उचित वातावारण मिलने के साथ-साथ खरपतवारों का भी विनाश होता है।{" "}
  </p>
  <br />
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राईसबीन की फसल
    में आवश्यकतानुसार बुवाई के एक माह तक 2 या 3 बार गुड़ाई करने से फसल की जड़ों
    को उचित वातावारण मिलने के साथ-साथ खरपतवारों का भी विनाश होता है।{" "}
  </p>
  <p>
    <strong className="strongclass">कीट एवं रोग नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;राईसबीन की फसल
    में सामान्यतः कीटों का प्रकोप नहीं होता है। परन्तु इसमें फोमा ब्लाइट या
    पत्तियों का झुलसा रोग काफी नुकसान करता है। यह एक फफँूदजनित रोग है जो कि फोमा
    एग्जीगुआ नामक फफँूद से होता है। यह रोग रामदाना की फसल में भी लगता है तथा
    राईसबीन की फसल में भी इस रोग के लक्षण रामदाना की फसल की तरह होते हैं। इसके
    नियंत्रण के लिए 2.5-3.0 ग्राम मैन्कोजेब या 1 ग्राम कार्बेन्डाजिम प्रति लीटर
    पानी की दर से घोल बनाकर आवश्यतानुसार 2 से 3 छिड़काव करें।
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उन्नत प्रजातियों से 15-20 कुन्तल
    उपज प्रति हैक्टर (30 से 40 कि.ग्रा./नाली) आसानी से प्राप्त की जा सकती है।
    <br />
    भण्डारण के समय राइसबीन के दानों में कीड़ों का प्रकोप अपेक्षाकृत कम पाया जाता
    है।{" "}
  </p>
</>

    </div>
  )
}
