import React from 'react'
import ramdana from "../../assets/img/ramdana.jpg"
import ramdanarog2 from "../../assets/img/ramdanarog2.jpg"
export const Ramdana = () => {
  return (
    <div>
        <>
  
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p></p>
  <center>
    <h3 className="h3class">
      <strong>रामदाना (चैलाई, मारसा, चूआ)</strong>
    </h3>
  </center>
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सूडो मिलेट श्रेणी की
    यह फसल खाद्य और पोषण सुरक्षा की दृष्टि से अत्यन्त महत्वपूर्ण है। कम लागत एवं
    प्रतिकूल वातावरण में भी यह फसल पर्याप्त उत्पादन देने की क्षमता रखती है। यह
    चौलाई, चुआ, राजगीरा जैसे नामों से भी लोकप्रिय एक बहुउद्देशीय एवं
    अल्पप्रयुक्त खाद्यान्न है, जिसके पत्ते से लेकर तना और दाने उपयोग में लाये
    जाते हैं। सामान्य तौर पर रामदाना की खेती साग और अनाज के लिए की जाती है। इस
    फसल में गेहूँ की तुलना में 10 गुना से अधिक कैल्शियम, 4 गुना से अधिक वसा, 2
    गुना रेशा व 3 गुना से अधिक लोहा पाया जाता है। इसके पत्तियों में ऑक्जलेट एवं
    नाइट्रेट की मात्रा कम होने के कारण इसे पौष्टिक एवं सुपाच्य हरा चारा भी माना
    जाता है। वर्तमान में उपवास के दौरान खाये जाने वाला 'रामदाना के लड्डू काफी
    लोकप्रिय हैं और उत्पादको को इस मूल्यवर्धित उत्पाद से पर्याप्त लाभ हो रहा है।
  </p>
  <p>
    <strong className="strongclass">उन्नत किस्में</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रामदाने की उन्नत किस्मों में
    अन्नपूर्णा, पी.आर.ए.-1, पी.आर.ए.-2, पी.आर.ए.-3, वी.एल. चुआ 44 प्रमुख हैं।
    इनका विवरण निम्नवत् है:
    <br />
    प्रजाति पकने की अवधि औसत उपज
    <br />
  </p>
  <p>
    <img src="./img/ramdana.jpg" width={768} height={224} />
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय</strong>
  </p>
  <p>
    <strong className="strongclass1">दशायें</strong>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <strong className="strongclass1"> बुवाई का समय</strong>
  </p>
  <p>
    ऊँचे पर्वतीय क्षेत्र(1500-2400
    मीटर)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मई का
    द्वितीय पखवाड़ा <br />
    मध्य पर्वतीय क्षेत्र(1000-1500
    मीटर)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जून का
    प्रथम पखवाड़ा
  </p>
  <p>
    <b>उन्नत प्रजातियाँ</b>
  </p>
  <p></p>
  <p>
    <b>वी.एल. चुआ 44:</b> भा.कृ.अ.प. विवेकानन्द पर्वतीय कृषि अनुसंधान संस्थान,
    अल्मोड़ा द्वारा वर्ष 2006 में विकसित यह प्रजाति उत्तराखण्ड के वर्षाश्रित
    पर्वतीय क्षेत्रों हेतु अनुमोदित है। फसल 115-120 दिन में परिपक्व होती है एवं
    उपज क्षमता 10-13 कुन्तल/है. है। इसके दानों में 14.1 प्रतिशत प्रोटीन तथा 12.2
    प्रतिशत वसा होता है।
  </p>
  <p />
  <p>
    <b>पीआरए 1:</b> वर्ष 1996 में रानीचौरी परिसर (टिहरी गढ़वाल) से विकसित यह
    प्रजाति 20-22 कुन्तल/है. उपज देने की क्षमता रखती है तथा उत्तराखण्ड के
    पर्वतीय क्षेत्रों के लिए अनुमोदित है। इसके दानों में 14.5 प्रतिशत प्रोटीन
    तथा 9.2 प्रतिशत तेल होता है।
  </p>
  <p>
    <b>पीआरए 2:</b>यह प्रजाति वर्ष 2000 में रानीचौरी परिसर (टिहरी गढ़वाल) से
    विकसित की गयी है। उत्तर-पश्चिमी हिमालयी क्षेत्र के लिए उपयुक्त यह प्रजाति
    20-22 कुन्तल/है. उपज देने की क्षमता रखती है। प्रजाति उत्तराखण्ड के पर्वतीय
    क्षेत्रों के लिए अनुमोदित है एवं इसके दानों में 14.1 प्रतिशत प्रोटीन तथा 121
    प्रतिशत वसा होता है।
  </p>
  <p>
    <b>पीआरए 3 :</b>यह प्रजाति वर्ष 2003 में रानीचौरी परिसर (टिहरी गढ़वाल) से
    विकसित की गयी है जो उत्तराखण्ड के पर्वतीय क्षेत्रों के लिए अनुमोदित है। यह
    प्रजाति 20-25 कुन्तल/है. उपज देने की क्षमता रखती है। इसके दानों में 14.08
    प्रतिशत प्रोटीन तथा 12 प्रतिशत वसा पाया जाता है।
  </p>
  <p>
    <b>अन्नपूर्णा :</b>
    भा.कृ.अ.प. राष्ट्रीय पादप आनुवंशिक संशाधन ब्यूरो, शिमला द्वारा वर्ष 1986 में
    विकसित यह प्रजाति 20-25 कुन्तल/है. उपज देती है। इसके बाल की लम्बाई 70-75
    से.मी. एवं दानों में 14.5 प्रतिशत प्रोटीन पाया जाता है।
  </p>
  <p>
    <b>दुर्गा :</b>भा.कृ.अ.प. राष्ट्रीय पादप आनुवंशिक संशाधन ब्यूरो, शिमला
    द्वारा विकसित यह प्रजाति उत्तर पश्चिमी हिमालयी क्षेत्र के लिए उपयुक्त है। यह
    प्रजाति 110 दिन में पक जाती है एवं 22-25 कुन्तल/है. उपज देती है। इसके बाल की
    लम्बाई 70-75 से.मी. एवं दानों में 14.5 प्रतिशत प्रोटीन पाया जाता है।
  </p>
  <p>
    {" "}
    <strong className="strongclass">बीज दर एवं बुवाई की विच्छि</strong>
  </p>
  <p>
    एक हैक्टर क्षेत्रफल में बुवाई के लिए 1.5-2.0 कि.ग्रा. बीज की आवश्यकता पड़ती
    है। इसके बीज छोटे एवं हल्के होने के कारण बुवाई करने में काफी कठिनाई होती है।
    इस कठिनाई से बचने के लिए बीज को बारीक मिट्टी अथवा रेत में मिलाकर बुवाई करनी
    चाहिए। अच्छी उपज प्राप्त करने के लिए रामदाना की बुवाई हेतु पंक्ति से पंक्ति
    की दूरी 50 से.मी. रखनी चाहिए। बीज की बुवाई 2-3 से.मी. की गहराई पर करें।
    बुवाई के 15-20 दिन के पश्चात् पहली निराई के समय अतिरिक्त उगे पौधों की छंटाई
    कर पौध से पौध की दूरी 15 से.मी. रखें।
  </p>
  <p>
    <strong className="strongclass">उर्वरक प्रबन्धन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उपलब्धतानुसार
    गोबर की सड़ी खाद 5-6 टन/है. की दर से अन्तिम जुताई के समय खेत में प्रयोग करना
    चाहिए। रासायनिक उर्वरकों में 60 कि.ग्रा. नत्रजन, 40 कि.ग्रा. फॉस्फोरस एवं 20
    कि. ग्रा. पोटाश प्रति है. की दर से प्रयोग करना चाहिए।
  </p>
  <p>
    <strong className="strongclass">खरपतवार प्रबन्धन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बुवाई के 15-20 एवं 35-40 दिन
    बाद दो निराईयों कर खेत को खरपतवार मुक्त करें।
  </p>
  <p>
    <strong className="strongclass">कीट एवं रोग प्रबन्धन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रामदाना की फसल
    को मृदा जनित रोगों द्वारा काफी नुकसान पहुँच सकता है। पानी का उचित निकास न
    होने से पानी के जमाव वाली जगहों पर आर्द्र गलन की समस्या आती है। इस रोग के
    नियंत्रण हेतु थीरम 75 डी. एस. नामक फफूँदीनाशी (2.5 ग्राम प्रति कि.ग्रा. बीज)
    से बीज उपचारित करें। फसल में जड़ सड़न रोग के नियंत्रण हेतु फसल के निचले
    भागों पर 0.1 प्रतिशत कार्बेडाजिम के घोल का 15 दिन के अंतराल पर आवश्यकतानुसार
    एक-दो बार छिड़काव करें। रामदाना की फसल को पर्णजालक कीट अत्यधिक नुकसान
    पहुँचाता है। इस कीट की सूड़ी बाली निकलते समय पत्तियों की निचली सतह को खा
    जाती है, जिससे पत्ती जाली की तरह दिखने लगती है। इसके नियंत्रण हेतु लक्षण
    दिखते ही डाईमिथोएट अथवा मिथाइल-ओ-डिमेटान के 0.1 प्रतिशत घोल का छिड़काव या
    एन.एस.के.ई. 5 प्रतिशत अथवा नीम आधारित कीटनाशी रसायनों का प्रयोग करना चाहिए।
  </p>
  <p>
    <strong className="strongclass">रोग नियंत्रण</strong>
    <br />
  </p>
  <table>
    <tbody>
      <tr>
        <td colSpan={3} width={910} height={30}>
          <div align="center">
            <strong className="strongclass1">
              रामदाना का बेन्डेड ब्लाइट या झुलसा रोग
            </strong>
          </div>
        </td>
      </tr>
      <tr>
        <td colSpan={3}>
          <img src={ramdana} width={720} height={360} />
        </td>
      </tr>
      <tr>
        <td>
          <br />
        </td>
      </tr>
      <tr>
        <td>
          <br />
        </td>
      </tr>
      <tr>
        <td width={910} height={30} colSpan={2}>
          <div align="center">
            <strong className="strongclass1">
              रामदाना का फोमा ब्लाइट या झुलसा रोग
            </strong>
          </div>
        </td>
      </tr>
      <tr>
        <td>
          <img src={ramdanarog2} width={738} height={386} />
        </td>
      </tr>
    </tbody>
  </table>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पत्ती का बेन्डेड
  ब्लाइट या झुलसा रोगः इस रोग में पत्तियों पर अंडाकार से अनियमित आकार के हल्के
  धूसर से गहरे भूरे रंग के विक्षत बनते हैं। ऐसे विक्षतों का केन्द्रीय भाग सफेद
  से भूसे रंग में परिवर्तित हो जाता है जिसके किनारे गहरे लाल-भूरे रंग के होते
  हैं। पत्तियों पर ये विक्षत एक चक्र के रूप में व्यवस्थित होते हैं। अनुकूल मौसम
  में ये विक्षत तेजी से फैलते हैं तथा आपस में मिलकर पत्तियों के एक बड़े भाग को
  रोगग्रसित कर देते हैं। इस अवस्था में, पत्तियों पर ताँबे या भूरे रंग की
  पट्टियां दिखाई देती हैं जो कि इस रोग का मुख्य लक्षण है। बाद में पत्तियाँ मुरझा
  जाती हैं और धीरे- धीरे सूखने लगती हैं।
  <p />
  <p>
    <strong className="strongclass">नियंत्रणः</strong> खेत से जलनिकास का उचित
    प्रबन्ध होना चाहिए। इस रोग के नियंत्रण हेतु फफँूदनाशी रसायनों जैसेः
    कार्बेन्डाजिम (1 ग्राम/लीटर पानी) या प्रोपिकोनाजोल (1 मि0ली0/लीटर पानी) या
    बेनोमिल (2 ग्राम/लीटर पानी) तथा प्रतिजैविक रसायन जैसे वैलिडामासिन (3
    ग्राम/लीटर पानी) का छिड़काव कर अपनी फसल को इस रोग से बचा सकते हैं।
  </p>
  <p>
    <strong className="strongclass">पत्ती का फोमा ब्लाइट या झुलसा रोगः</strong>{" "}
    इस रोग के लक्षण पत्तियों पर काफी स्पष्ट होते हैं। प्रारम्भ में पत्तियों पर
    छोटे-छोटे भूरे रंग के धब्बे बनते हैं धीरे- धीरे इन धब्बों का आकार बढ़ने लगता
    है तथा बहुत से धब्बे आपस में जुड़ कर बडे़ विक्षतों में बदल जाते हैं। इन
    धब्बों में वलयाकार छल्ले दिखाई देते हैं जो तीरदाँजी में प्रयुक्त होने वाले
    लक्ष्य पटल के समान प्रतीत होते हैं। धब्बों के अन्दर आलपिन के सिर की तरह
    छोटे-छोटे काले रंग के बहुत सारे बीजाणु दिखाई देते हैं। रोग के लक्षण पत्तियों
    के अलावा तने, पुष्पवृन्त तथा पुष्पक्रम पर भी दिखाई देते हैं जिससे कई बार
    पूरा पौधा सूख जाता है।
  </p>
  <p>
    <strong className="strongclass">नियंत्रणः</strong> फोमा ब्लाइट या झुलसा रोग
    के नियंत्रण हेतु मैन्कोजेब नामक रसायन 2.5 ग्राम प्रति लीटर पानी की दर से घोल
    बनाकर आवश्यकतानुसार छिड़काव कर सकते हैं।
  </p>
  <p>
    <strong className="strongclass">फसल की कटाई</strong>
    <br />
    रामदाने के पौधों से कुछ हरी अवस्था में ही बालियों को काटकर 6-7 दिन तक सुखाना
    चाहिए तथा सूखी हुई बालियों को डण्डे से पीट कर बीजों को अलग कर लिया जाता है
    ऐसा न करके यदि पौधों को सूखने तक बालियों को पौधों पर ही छोड़ दिया जाता है तो
    काफी मात्रा में बीज झड़ जाते हैं।{" "}
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रामदाने की अच्छी फसल से 15-20
    कुन्तल प्रति हैक्टर की उपज आसानी से प्राप्त की जा सकती है।
  </p>
</>

    </div>
  )
}
