import React from 'react'

export default function Aaloo() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">आलू </strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    आलू पूर्ण आहार है। इसे मुख्यतया सब्जी के रूप में प्रयोग किया जाता है। इसमें
    भरपूर मात्रा में पौष्टिक तत्व जैसे प्रोटीन, कार्बोहाइड्रेट, वसा, लोहा,
    कैल्शियम और विटामिन-ए व सी होते है। इसकी अच्छी पैदावार हेतु निम्न उन्नत
    विधियां अपनाकर अधिक लाभ प्राप्त किया जा सकता है।{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass"> उन्नत प्रजातियाॅं</strong> <br />
  </p>
  <p>
    (अ) मैदानी क्षेत्रों के लिए <br />
    अगेती: कुफरी चन्द्रमुखी, कुफरी बहार, दोनों पछेती झुलसा के लिए अतिरोगग्राही
    एवं कुफरी ज्योति पछेती झुलसा के लिए प्रतिरोधी है परन्तु 80 दिन के बाद खेत
    में छोड़ने पर आलू फटने लगता है। इस पर अगेती झुलसा का प्रभाव पड़ता है। <br />
    पछेती: कुफरी सिन्दुरी, कुफरी लालिमा तथा कुफरी बादशाह प्रमुख हैं। कुफरी
    बादशाह को छोड़कर अन्य पछेती झुलसा से प्रभावित होती हैं। इनके छिलके का रंग
    लाल होता है।
    <br />
    नई विकसित प्रजातियाॅं: कुफरी सतलुज, कुफरी पुखराज, कुफरी जवाहर, कुफरी अशोक,
    कुफरी चिप्सौना-1, कुफरी चिप्सौना-2, कुफरी चिप्सौना-3, सफेद कन्दयुक्त देर से
    पकने वाली प्रजातियाॅं हैं। इनमें पिछेती झुलसा रोग कम लगता है।
    <br />
    (ब) पहाड़ी क्षेत्रों के लिए <br />
    पहाड़ों मे आलू की बुवाई सितम्बर तथा जनवरी से अप्रैल तक की जाती है। सितम्बर
    की बुवाई में कुफरी ज्योति एंव कुफरी गिरिराज प्रमुख किस्म हैं। इस समय कुफरी
    चन्द्रमुखी भी लगायी जा सकती है। शेष महीनों के लिए कुफरी ज्योति ही प्रमुख है।
    कुफरी अशोक भी अच्छी किस्म हैं। <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय </strong>
    <br />
    अगेती : 25 सितम्बर से 10 अक्टूबर तक। <br />
    मुख्य फसल: 15 अक्टूबर से 25 अक्टूबर तक।
    <br />
    पहाड़ी क्षेत्र : घाटियों में सितम्बर एवं जनवरी-फरवरी तथा ऊंचे पहाड़ी स्थानों
    में मार्च से अप्रैल।
    <br />
    बीज की मात्रा एवं बुवाई की विधि <br />
    30 से 35 कुन्तल बीज प्रति हैक्टर पर्याप्त होता है। 15 अक्टूबर तक समूचा बीज
    (30-40 ग्राम वजन) तथा उसके बाद कटा या समूचा दोनों तरह से बीज बो सकते हैं।
    कटा हुआ प्रत्येक टुकड़ा कम से कम 2 से 3 जीवित आँख वाला तथा 25 ग्राम वजन का
    होना चाहिये। बीज को भण्डारित करने से पूर्व या बोने से पहले 3 प्रतिशत बोरिक
    एसिड या एम.ई.एम.सी. 6 प्रतिशत एफ.एस. 4-5 ग्राम प्रति लीटर पानी के घोल में
    3-5 मिनट तक अवश्य डुबोयें। इससे ‘‘ब्लैक स्कर्फ’’ तथा सामान्य ‘‘स्केब रोग’’
    से बचाया जा सकता है। बुवाई के लिये कतार से कतार की दूरी 50 से 60 से.मी. एवं
    कन्द से कन्द 15 से 20 से.मी. रखें। आलू की बुवाई इस प्रकार करें कि मेड़ की
    सतह से लगभग 8 से.मी. नीचे रहे। <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
  </p>
  <p>
    सामान्यतः खेत में 200-250 कुन्तल गोबर की सड़ी खाद बुवाई से 20-25 दिन पूर्व
    जमीन में मिलायें। मैदानी क्षेत्रों में 160: 100: 120 तथा पर्वतीय सिंचित
    क्षेत्रों में 120: 100: 100 तथा असिंचित क्षेत्रों में 100: 80: 80 (नत्रजन,
    फास्फोरस, पोटाश) प्रति हैक्टर की दर से प्रयोग करें। नत्रजन की आधी मात्रा तथा
    फास्फोरस एवं पोटाश की पूरी मात्रा खेत की तैयारी के समय तथा नत्रजन की शेष आधी
    मात्रा बुवाई के 30-35 दिन बाद प्रयोग करें। फास्फोरस एवं पोटाश युक्त उर्वरकों
    का प्रयोग मृदा परीक्षण के आधार पर करना उत्तम रहता है। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong> <br />
    पहली सिंचाई आलू बोने के लगभग 20 से 25 दिन बाद करें। इसके बाद आवश्यकतानुसार
    15 से 20 दिन के अन्तर से सिंचाई करते रहना चाहिये। <br />
  </p>
  <p>
    <strong className="strongclass">निराई-गुड़ाई</strong> <br />
    खेत में निराई-गुड़ाई करके पौधों पर बुवाई से लगभग 30 से 35 दिन बाद मिट्टी
    चढ़ा देनी चाहिये। बहुवर्षीय खरपतवार जैसे मोथा, दूब आदि की रोकथाम के लिये
    ग्रेमेक्सोन नामक दवा (2.2 लीटर प्रति हैक्टर) छिड़काव करें। दवा छिड़कते समय
    केवल 5 प्रतिशत आलू के पौधे ही अंकुरित हों तथा दवा पौधों पर न पड़े। दवा का
    छिड़काव कंद रोपण के 3-4 दिन बाद करना लाभदायक रहता है। <br />
  </p>
  <p>
    <strong className="strongclass">फसल सुरक्षा </strong>
    <br />
    रोग: आलू की फसल में अगेती तथा पछेती झुलसा रोग का प्रकोप मुख्य रूप से होता
    है। पत्तियों पर छोटे-छोटे धब्बे बनना, अगेती झुलसा एवं पत्तियों तथा तनों पर
    बैगनी धब्बे पड़ना, पछेती झुलसा रोग है। इसका अधिक प्रकोप होने पर पूरा पौधा
    झुलस जाता है। इसके अतिरिक्त ‘‘मौजेक’’ तथा ‘‘लीफ रोल’’, विषाणु से होने वाले
    प्रमुख रोग हैं। दोनों प्रकार के झुलसा रोग की रोकथाम के लिये 0.2 प्रतिशत ( 2
    ग्राम प्रति ली0 पानी) मैन्कोजेब या 0.3 प्रतिशत (3 ग्राम प्रति लीटर पानी)
    कापर आक्सीक्लोराइड का घोल बुवाई से 30 दिन बाद आवश्यकतानुसार छिड़कना चाहिये।
    यदि मौसम में नमी तथा बादल लगातार कई दिनों तक बने रहते हैं तो छिड़काव एक
    सप्ताह के अन्तर से अन्यथा तीन सप्ताह के अन्तर से करना चाहिये। कुल 3-4
    छिड़काव की आवश्यकता होती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">कीडे़</strong> <br />
    माहू/लस्सी, रोयेदार गिडार, छाना, आलू का कुतरा (कटवर्म) तथा सफेद सूंडी मुख्य
    हानिकारक कीडे़ हैं। माहू /लस्सी के नियंत्रण के लिये 0.1 प्रतिशत
    मिथाइल-ओ-डिमेटान 25 ई.सी. या डाइमेथोऐट 30 ई.सी. को 3 ली0 कीटनाशी 1000 ली0
    पानी प्रति है0 की दर से छिड़काव करें। आलू के बीज की फसल में थिमेट (10
    प्रतिशत ग्रेनूल) 10 कि.ग्रा. प्रति है0 की दर से मिट्टी चढ़ाते समय कूँड़ों
    में ड़ालना चाहिये। इसके एक माह बाद मिथाइल-ओ-डिमेटान 25 ई.सी. के 0.1 प्रतिशत
    घोल का 10 से 12 दिन के अन्तर पर छिड़काव करें। पत्तियों को खाने वाली सूँडी की
    रोकथाम के लिये कार्बरिल 50 डब्लू.पी. 2.00 कि.ग्रा. की 1000 लीटर पानी में
    घोलकर प्रति हैक्टर की दर से छिड़काव करें। भूमिगत कीड़ों की रोकथाम के लिये
    क्लोरोपाइरीफास 20 ई.सी. की 2.5 ली0 मात्रा को 1000 ली0 पानी में घोलकर गूलों
    पर छिड़काव करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong> <br />
    मैदानी क्षेत्रों में आलू की उपज 325 से 400 कुन्तल तथा ऊंचे पहाड़ी क्षेत्रों
    में 250 कुन्तल तक ली जा सकती है।
    <br />
    बीज के लिए आलू पैदा करने की सीड प्लान्ट विधि <br />
    1. आधारीय बीज बोना चाहिये ।<br />
    2. समूचे आलू को उपरोक्त विधि से उपचार करके 15 अक्टूबर तक बो देना चाहिये।
    <br />
    3. कतार से कतार की दूरी 60 से0मी0 तथा कन्द से कन्द की दूरी 15 से 20 से0मी0
    रखें।
    <br />
    4. नत्रजन तत्व की मात्रा 100 से 125 कि.ग्रा. प्रति हैक्टर प्रयोग करें।
    <br />
    5. दिसम्बर के दूसरे सप्ताह तक आलू अच्छी तरह बैठने पर सिंचाई कम करके बाद में
    बिल्कुल बन्द कर दें। जनवरी के मध्य तक पत्तियों एवं शाखाऐं काट कर हटा देनी
    चाहिये जिससे आलू पक जाये और छिलका सख्त हो जाए। रोग तथा कीटों से फसल की पूरी
    सुरक्षा करनी चाहिए। रोगी पौधों को उखाड़ कर जमीन में दबा देना चाहिए।
  </p>
</>

    </div>
  )
}
