import React from 'react'

export default function Bhindi() {
  return (
    <div>
    <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">भिण्डी</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भिण्डी
    फल वाली एक महत्वपूर्ण सब्जी है, जो देश के लगभग सभी भागों में उगाया जाता है।
    इसकी जड़ व तना का उपयोग गुड़ व शक्कर को साफ करने में किया जाता है। भिण्डी का
    उपयोग मुख्य रूप से सब्जी के रूप में करते हैं। इसके अतिरिक्त इसका उपयोग
    केनिंग तथा फ्रोजन करके भी किया जाता है। ताजी भिण्डी प्रतिदिन खाने से पेट साफ
    रहता है। <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भिण्डी
    गर्म जलवायु की फसल है। इसकी सफल खेती के लिए 25 से 30 डि.ग्री. सेन्टीग्रेट का
    तापमान उपयुक्त होता है। बीजों का जमाव 17 डि.ग्री. सेन्टीग्रेट से कम तापमान
    होने पर नहीं होता है। तथा 42 डि.ग्री. सेन्टीग्रेट से अधिक तापमान होने पर फूल
    झड़ने लगते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातिया/किस्में</strong>
    <br />
    सामान्य किस्में: परभनी क्रान्ति, पूसा ए0-4, पूसा सावनी, पंजाब पदमनी,{" "}
  </p>
  <p>
    सकती है। उत्तरी भारत के मैदानी भागों में जहाँ पाले की संभावना नहीं होती है।
    वहाँ गर्मी की फसल जनवरी के अन्तिम सप्ताह से मार्च तक और बरसात की फसल जून से
    जुलाई तक बोई जाती है। पर्वतीय क्षेत्रों में इसकी बुवाई मार्च-मई तक की जाती
    है। <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का ढंग</strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बीज
    के अच्छे जमाव के लिए बीज को 24 घंटे तक पानी में भिगोकर छाया में सुखाने के
    बाद बोना चाहिए। बुवाई से पूर्व बीज को थायरम नामक रसायन (3.0 ग्राम/कि.ग्रा.
    बीज) से शोधित करना चाहिए। बीज को 2.5-3.0 से.मी. गहराई पर बोते हैं।
    वर्षाकालीन फसल के लिए पौध से पौध व कतार से कतार की दूरी 45-60 ग 30-45 से.मी.
    या तथा ग्रीष्मकालीन फसल के लिए 30-45 ग 15-30 से.मी. रखनी चाहिए जोकि प्रजाति
    पर भी निर्भर करता है। <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उवर्रक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;200-250
    कुन्तल सड़ी गोबर की खाद प्रति हैक्टर की दर से खेत की तैयारी के समय मिला देना
    चाहिए। इसके अतिरिक्त 75-200 कि.ग्रा. नत्रजन, 50-150 कि.ग्रा. फास्फोरस तथा
    50-100 कि.ग्रा. पोटाश प्रति हैक्टर की दर से देना चाहिए। फास्फोरस एवं पोटाश
    की पूरी मात्रा तथा नत्रजन की एक तिहाई मात्रा अन्तिम जुताई के समय खेत में
    मिला देते हैं। नत्रजन की शेष मात्रा को बुवाई के 30 दिन बाद एवं फूल आने के
    समय खड़ी फसल में टाॅप-ड्रेसिंग के रूप में देना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong> <br />
    बुवाई के समय नमी का होना आवश्यक है। यदि नमी की कमी हो तो बुवाई के तुरन्त बाद
    सिंचाई करनी चाहिए। गर्मी में प्रत्येक 4-6 दिन पर तथा वर्षा ऋतु में वर्षा न
    होने पर सिंचाई करनी चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बीज
    के जमाव के पश्चात् पहली निराई-गुड़ाई लगभग 25-30 दिन पर करनी चाहिए। इसके
    पश्चात् दो निराई-गुड़ाई की और आवश्यकता होती है। रासायनिक खरपतवार नियंत्रण के
    लिए मेटावासालीन 48 ई.सी. की 3.0 लीटर या पेन्डीमेथीलीन 30 ई.सी. की 3.3 लीटर
    मात्रा 1000 लीटर पानी में घोलकर प्रति हैक्टर की दर से बुवाई के 48 घण्टे के
    अन्दर छिड़काव करने से खरपतवार नष्ट हो जाते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">तुड़ाई </strong> <br />
    भिण्डी की प्रथम बार फलियां बनने के प्रत्येक 2-3 दिन बाद फलियों की तुड़ाई
    करते हैं। फल तोड़ने के लिए सर्वोत्तम समय फूल खिलने के 6-7 दिन बाद होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज </strong>
    <br />
    ग्रीष्मकालीन व वर्षाकालीन फसल से प्रति हैक्टर क्रमशः 70-80 कुन्तल और 110-130
    कुन्तल उपज मिल जाती है। संकर प्रजाति से 150-180 कुन्तल/हैक्टर उपज प्राप्त की
    जा सकती है।
  </p>
  <h3>
    <strong className="strongclass2">प्रमुख रोग एवं कीट</strong>
  </h3>
  <p>
    <strong className="strongclass1">(i) पर्ण झुलसाः </strong>1. जुलाई के प्रथम
    सप्ताह तक बुवाई अवश्य कर देनी चाहिए। 2. गिरी हुई संक्रमित पत्तियों को एकत्र
    करके जला देना चाहिए जिससे रोगाणु का पुनः प्रसार कम हो जाता है। 3. रोग के
    लक्षण दिखते ही दवा का छिड़काव प्रारम्भ कर देना चाहिए क्योंकि रोग का तीव्र
    फैलाव होने के कारण छिड़काव को देर करने पर कम परिणाम मिलते हैं। 4. विटरटेनाल
    0.5 ग्राम या डाईफेन्कोनाजोल 0.25 ग्राम मात्रा या हेक्साकोनाजोल 0.25 ग्राम या
    ट्राइएडेमीफान की 0.5 ग्राम/लीटर पानी की दर से 6 दिन के अन्तराल पर 2-3
    छिड़काव करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass1">
      (ii) पीत सिरा मोजैक (येलो वेन मोजैक)
    </strong>
    : 1. इमिडाक्लोप्रिड के 0.25 मिली./लीटर पानी के जलीय घोल से बीजोपचार करना
    चाहिए। 2. रोगरोधी प्रजातियों का चयन जैसे पी-7, परभरी क्रान्ति, वी.आर,ओ. 5, 6
    एवं अर्का अनामिका इत्यादि का चयन करना चाहिए। 3. अगेती बुवाई यानी जून अन्तिम
    सप्ताह से जुलाई प्रथम सप्ताह तक अवश्य करें। 4. रोग प्रकट होने के समय
    प्रारम्भिक दौर में ही रोगी पौधों को उखाड़कर जला देना चाहिए। 5. फूल आने तक दस
    दिन के अन्तराल पर मेटासिस्टाक्स (1 मिली./लीटर) कीटनाशक का छिड़काव करें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(iii) पर्ण कुंचन (इनेसन लीफ कर्ल):</strong>
    1. इमिडाक्लोप्रिड कीटनाशक के 2.5 मि.ली./कि.ग्रा. बीज की दर से बीजोपचार करें।
    2. रोग की प्रारम्भिक अवस्था में ही रोगी पौधों को निकाल कर जला दें। 3.
    मेटासिस्टाक्स दवा के 1 मि.ली./लीटर पानी के जलीय घोल का 10 दिन के अन्तराल पर
    छिड़काव करें। 4. रोग सहनशील प्रजातियों जैसे- वी.आर.ओ.-5 एवं वी.आर.ओ.-6
    इत्यादि का चयन करना चाहिए।
  </p>
  <p>
    <strong className="strongclass1">(iv)फुदका (जैसिडद)</strong>: इस कीट के शिशु
    एवं प्रौढ़ दोनों पत्तियों एवं नरम भागों से रस चूसते हैं जिससे पत्तियां पीली
    पड़कर मुड़ जाती हैं और झुलसी हुई दिखती हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass1">रोकथाम</strong> <br />
    (1) बुवाई के समय खेत में 30 कि.ग्रा. प्रति हैक्टर की दर से कार्बोफ्यूरान
    मिला दें।
    <br />
    (2) बीज जमने के एक माह बाद मैलाथियोन 0.02 प्रतिशत का छिड़काव करना चाहिए।{" "}
    <br />
    ;अद्ध तना एवं फल छेदक: यह कीट पौधों की नयी शाखाओं एवं फलों में घुसकर नुकसान
    पहुचाते हैं। जिससे प्रभावित पौधे टेढे़ हो जाते हैं तथा खाने योग्य नहीं रह
    जाते हैं।
    <br />
    रोकथाम: रोग के नियंत्रण के लिए कारबेरिल (0.15 प्रतिशत) का 10 दिन के अंतराल
    पर इन्डोक्साकार्ब 15.8 प्रतिशत ई.एफ. का 250 मि.ली./है. छिड़काव करना चाहिए।{" "}
    <br />
  </p>
</>
    
    </div>
  )
}
