import React from 'react'

export default function Chappankaddu() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">चप्पन कद्दू </strong>
    </h3>
  </center>{" "}
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चप्पन
    कद्दू के अपरिपक्व फलों को सब्जी के रूप में उपयोग किया जाता है। इसके फलों में
    बिटामिन ‘सी‘ के साथ-साथ अन्य खनिज पदार्थ भरपूर मात्रा में पाया जाता है। इसके
    कोमल पत्तियों तथा फूलों के विभिन्न पकवान बनाये जाते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    चप्पन कद्दू ग्रीष्म जलवायु की फसल है। यह अधिक तापमान के प्रति सहिष्णु है।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में</strong>
    <br />
    सामान्य किस्में: अर्ली येलो प्रालौफिक, आस्ट्रेलियन ग्रीन, पंजाब चप्पन
    कद्दू-1, पैटी पान।
    <br />
    संकर किस्में: पूसा अलंकार, डुकाटो, सियोल ग्रीन, ब्लम हाउस, हिमांशु।
    <br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी</strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चप्पन
    कद्दू की खेती के लिए अच्छी उर्वरता वाली बलुई दोमट या दोमट भूमि सबसे उपयुक्त
    होती है। खेत की 2-3 जुताई करके पाटा लगाकर समतल कर लेते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा एवं बुवाई का समय</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चप्पन
    कद्दू की एक हैक्टर क्षेत्र की बुवाई के लिए 7-8 कि.ग्रा. बीज की आवश्यकता होती
    है। सामान्यतः गर्मी के फसल की बुवाई जनवरी-मार्च करते हैं किन्तु नदियों के
    किनारे अगेती फसल लेने के लिए इसकी बुवाई दिसम्बर में की जाती है। बरसात की फसल
    लेने के लिए इसकी बुवाई जून-जुलाई में की जाती है। पर्वतीय क्षेत्रों में इसकी
    बुवाई मार्च-अप्रैल मंे की जाती है। <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गोबर
    की सड़ी खाद 150 कुन्तल प्रति हैक्टर की दर से बुवाई के 25 दिन पूर्व खेत में
    मिला देते हैं। इसके अतिरिक्त 60 कि.ग्रा. नत्रजन, 60 कि.ग्रा. फास्फोरस एवं 80
    कि.ग्रा. पोटाश भी प्रति हैक्टर की दर से देना चाहिए। नत्रजन की आधी तथा
    फास्फोरस एवं पोटाश की पूरी मात्रा बुवाई के समय देते हैं। शेष नत्रजन को दो
    बराबर भागों में बाँटकर फूल आने तथा फल बनने के समय देना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong> <br />
    ग्रीष्म ऋतु की फसल में सिंचाई 5-7 दिन के अन्तराल पर तथा बरसात की फसल में
    आवश्यकतानुसार सिंचाई करनी चाहिए। फूल आने के समय खेती में अच्छी नमी होना
    आवश्यक होता है। <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    पौधों के प्रारम्भिक अवस्था में 2-3 निराई-गुड़ाई की आवश्यकता होती है। पौधों
    की अच्छी वृद्धि के बाद निराई-गुड़ाई कम करनी चाहिए। गुड़ाई के समय जड़ों पर
    मिट्टी चढ़ाना आवश्यक होता है। <br />
  </p>
  <p>
    <strong className="strongclass">फलों की तुड़ाई</strong>
    <br />
    फलों की तुड़ाई बुवाई के 45-50 दिन बाद प्रारम्भ हो जाती है। तुड़ाई मुलायम
    अवस्था में ही करनी चाहिए। 3-5 दिन के अन्तराल पर फल तोडे़ जाने चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    चप्पन कद्दू के एक हैक्टर क्षेत्र से औसतन 450-550 कुन्तल उपज प्राप्त होती है।
  </p>
  <h3>
    <strong className="strongclass2">
      कद्दू वर्गीय सब्जिया के प्रमुख रोग एवं कीट
    </strong>
  </h3>
  <p>
    <strong className="strongclass1">(i) एन्थ्रेकनोजः </strong>1. कार्बेन्डाजिम
    द्वारा 2.5 ग्राम/कि.ग्रा. बीज की दर से बीजोपचार करना चाहिए। 2. फलों को जमीन
    के सम्पर्क से दूर रखने के लिए मचान पद्धति यानि पौधों को सहारा देकर चढ़ाना
    चाहिए। 3. रोग की प्रारम्भिक अवस्था में ही कार्बेन्डाजिम 1 ग्राम या
    क्लोरोथेलोनिल 2 ग्राम/लीटर पानी की दर से जलीय घोल का छिड़काव करना चाहिए
  </p>
  <p>
    <strong className="strongclass1">
      (ii)मृदुरोमिल आसिता (डाऊनी मिल्ड्यू):
    </strong>{" "}
    1. पौधों के बीच में पर्याप्त अन्तर रखें जिससे समुचित प्रकाश एवं वायु संचार
    होने पर रोग में कमी आ जाती है। 2. मचान पद्धति के फसल लेने पर रोगों में बहुत
    कमी आती है। 3. रोग से बचाव हेतु मैन्कोजेब 2.5 ग्राम/लीटर पानी की दर से 7 दिन
    के अन्तराल पर दो बार छिड़काव करें। 4. रोग तीव्रता की दशा में 2 ग्राम
    रिडोमिल/लीटर जलीय घोल का सिर्फ एक छिड़काव करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass1">
      (iii) सफेद चूर्णिल आसिता (पाऊडरी मिल्ड्यू):
    </strong>{" "}
    1. रोग ग्रसित फसल अवशेष को इकट्ठा करके जला दें। 2. ट्राइडेमार्फ 1 मि.ली. या
    कैराथेन 0.5 मि.ली./लीटर पानी की दर से घोल बनाकर 6-10 दिन के अन्तराल पर
    छिड़काव करें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(iv) फल गलनः </strong>1. फलों का जमीन से
    बचाने के लिए बेलों को तार पर चढ़ाएँ एवं मचान बनावें। 2. जल निकास की समुचित
    व्यवस्था करें तथा बलुई मिट्टी में कद्दू वर्गीय सब्जियों की खेती करें। 3. हरी
    खाद को खेत में पलटने के बाद ट्राइकोडर्मा चूर्ण की 5 कि.ग्रा./है0 की दर से
    जमीन में बुरकाव करें। 4. संक्रमित फलों को एकत्र करके जला देना चाहिए। 5.
    खरबूजा में फल को पलटते रहें और सम्भव हो सके तो फल के नीचे सूखी घास रख दें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">
      (v)तने का गोंदयुक्त झुलसाा (गमी स्टेम ब्लाइट)
    </strong>
    : 1. गर्मी की जुताई के बाद हरी खाद की पलटायी एवं फिर तुरन्त 5 कि.ग्रा.
    ट्राइकोडर्मा चूर्ण का मिट्टी में बुरकाव करें। 2. समुचित जल निकास एवं वायु
    प्रवाह की व्यवस्था करें। 3. कार्बेन्डाजिम द्वारा 2.5 ग्राम/कि.ग्रा. बीज की
    दर से बीजोपचार अवश्य करें। 4. खेत में पर्याप्त नीम की खली डालें जिससे मिट्टी
    के कीड़े एवं सूत्रकृमि मर जायें। 5. तना के निचले भाग पर कीड़े तथा अन्य कर्षण
    क्रिया के समय चोट लगने से बचाव करें। 6. जमीन से लगने वाले तने पर से होते हुए
    मिट्टी में 1 ग्राम/लीटर पानी की दर से कार्बेन्डाजिम का अच्छी तरह छिड़काव
    करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(vi) पर्ण दागः </strong>1. खेत की सफाई,
    स्वस्थ बीज का चुनाव एवं कद्दू वर्गीय फसलों को शामिल किए बगैर फसल चक्र का
    प्रयोग इस रोग की रोकथाम में बहुत सहायक है। 2. मैन्कोजब 2.5 ग्राम एवं एक बार
    हेक्साकोनाजोल 0.5 मि.ली./ लीटर पानी की दर से घोल बनाकर एकान्तरित छिड़काव
    करें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(vii) जीवाणु उकठाः </strong>1. खीरा विटिल
    कीट के प्रारम्भिक नियंत्रण के लिए नीम की खली 15-20 कुन्तल/है0 की दर से जमीन
    में मिलावें। 2. रोग सहनशील कद्दू वर्गीय प्रजातियों का चयन करें। 3. गर्मी की
    जुताई करंे जिससे धूप की वजह से विटिल की सभी अवस्थाएँ मर जाए।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(viii) मौजैक एवं गुरचाः </strong>1.
    संक्रमित पौधों एवं खरपतवारों को उखाड़कर एकत्र करके जलाना चाहिए। 2. स्वस्थ
    एवं विषाणु मुक्त बीज का चयन करें जिससे बीज द्वारा होने वाली बीमारी को रोका
    जा सकें। 3. प्रभावित पौधों की प्रारम्भिक अवस्था में ही उखाड़ना और जला देना
    चाहिए। 4. नियमित अन्तराल पर कीटनाशकों रोगार/मेटासिस्टाक्स (1 मि.ली./लीटर
    पानी) का छिड़काव करें जिससे विषाणु वाहक कीटों को नियंत्रित किया जा करें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(ix)मूलग्रन्थि सूत्रकृमिः</strong> 1. 25
    कुन्तल/है0 नीम की खली को पौध रोपण से पूर्व मिट्टी में मिलाना चाहिए। 2. अनाज
    वाली फसलों के साथ फसल चक्र कम से कम 2-3 वर्ष तक अपनाएँ तथा पानी वाली पडलिंग
    की गई धान की फसल लगानी चाहिए। 3. गर्मी में मिट्टी पलटने वाली हल से जुताई करे
    तथा एक बार सिंचाई करके पुनः गर्मी में जुताई करें। 4. गेंदे की फसल सूत्रकृमि
    की संख्या कम करने में बहुत सहायक है अतः संक्रमित खेत में गेंदा की खेती अवश्य
    करें। 5. खेत में सूत्रकृमि परजीवी जैसे पेसिलोमाइसिस, कैटेरिया, आर्थोबोट्राइस
    इत्यादि का प्रयोग करें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(x) फल मक्खी कीटः</strong> 1. एक लीटर वाले
    प्लास्टिक के डिब्बे में 1 लीटर पानी भर लें उसमें 1 मिली. मैलाथियान तथा 2
    मि.ली. मिथाइल यूजीनोल डाल दें। एक एकड़ खेत के लिए इस तरह के दो डिब्बे
    पर्याप्त हैं। 8-10 दिन बाद पुनः पुराने डिब्बे को साफ कर लें तथा इन्हीं दवाओं
    का प्रयोग दुबारा करें। खेत में सभी फल मक्खी आकर्षित होकर डिब्बे में इकट्ठा
    होगी तथा मर जायेगी। 2. एण्डोक्साकार्ब 1 मि.ली. या क्यूनालफास 2 मिली./ली.
    पानी के दर से फूल आने पर 10-15 दिन के अन्तराल पर छिड़काव करें।
  </p>
</>

    </div>
  )
}
