import React from 'react'

export default function Faraasbean() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p> </p>
  <center>
    <h3 className="h3class">
      <strong className="strongclass">फराशबीन</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;आजकल
    फराशबीन हमारे देश में काफी लोकप्रिय हुई है। इसका उपयोग ताजी हरी फलियों एवं
    सुखाए हुए दाने, दोनों के रूप में किया जाता है। इसे राजमा भी कहते हैं। इसमें
    विटामिन, खनिज तत्व एवं प्रोटीन प्रचुर मात्रा में पायी जाती है। इसकी फलीयों
    में विटामिन सी के साथ-साथ फोलिक अम्ल भी पाया जाता है। यह कम समय में तैयार
    होने वाली फसल है। <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फराशबीन
    ठंडी जलवायु की फसल है, परन्तु मटर की अपेक्षा अधिक तापमान में उगती है। बीज की
    बुवाई के समय 220ब् का तापमान उपयुक्त होता है। ऐसे क्षेत्रों में इसकी खेती
    सफलतापूर्वक की जा सकती है जहाॅ का औसत तापमान 18-200ब् के बीच रहता है।
    फराशबीन की फसल पर 160ब् से कम तथा 220ब् से ज्यादा तापमान का प्रतिकूल असर
    पड़ता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में </strong>
    <br />
    सामान्य किस्में <br />
    बौनी किस्में: पंत अनुपमा, पंत वीन-2, कन्टेडर, जाइंट स्ट्रिगलेस, पूसा
    पार्वती, पूसा हिमगिरी, अर्का कोमल, वी.एल.-1, अर्का सुविधा, अर्का बोल्ड,
    अर्का अनूप।
    <br />
    बेल (लता) वाली किस्में: केन्टुकी वान्डर, पूसा हिमलता, लक्ष्मी, एस.बी.एम.-1।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा एवं बुवाई का समय</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;झाड़ीदार
    किस्मों के लिए बीज की मात्रा 100 कि.ग्रा. तथा चढ़ने वाली किस्मों के लिए
    25-30 कि.ग्रा. प्रति हैक्टर बीज की आवश्यकता होती है। बुवाई जनवरी-फरवरी तक
    ग्रीष्म ऋतु की फसल के लिए तथा जुलाई से सितम्बर तक वर्षा ऋतु के लिए की जाती
    है। पर्वतीय क्षेत्रों में इसकी बुवाई मार्च-अप्रैल से लेकर मई-जून तक करते
    हैं। <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का ढंग</strong>
    <br />
    झाड़ीदार के लिए लाइन से लाइन की दूरी 30-40 से.मी. तथा पौधे से पौधे की दूरी 5
    सेमी. रखते हैं। चढ़ने वाली किस्मों के लिए लाइन की दूरी 90 से.मी. तथा पौधे की
    दूरी 7.5 से.मी. रखते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फ्रेंचबीन
    के लिए 200 कुन्तल प्रति हैक्टर गोबर की खाद पर्याप्त होती है। इसके अतिरिक्त
    120 कि.ग्रा. नत्रजन, 70 कि.ग्रा. फास्फोरस तथा 50 कि.ग्रा. पोटाश प्रति हैक्टर
    की दर से देना चाहिए। खेत की तैयारी के समय नत्रजन की आधी फास्फोरस, पोटाश एवं
    गोबर की खाद की पूरी मात्रा अच्छी तरह मिला देना चाहिए। शेष नत्रजन को 30-35
    दिन बाद टाप ड्रेसिंग के रूप में देना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फसल
    को खरपतवार से मुक्त रखने के लिए एक दो निराई-गुड़ाई पर्याप्त होती है।
    रासायनिक खरपतवार नियंत्रण के लिए स्टाम्प की 3.0 कि.ग्रा. मात्रा को 1000 ली0
    पानी में घोल बनाकर बुवाई के 48 घण्टे के अन्दर छिड़काव करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">तुड़ाई </strong>
    <br />
    फूल आने के 15-20 दिन बाद फलियां तैयार हो जाती है फलियाँ जब मुलायम हो तुड़ाई
    कर लेना चाहिए। झाड़ीदार किस्मों से 3-4 तुड़ाई की जाती है तथा चढ़ने वाली
    किस्में लम्बे समय तक फलियां देती हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज </strong>
    <br />
    सिंचित दशा में 80-100 कुन्तल तथा असिंचित दशा में 60-80 कुन्तल उपज प्रति
    हैक्टर प्राप्त होती है।
  </p>
</>

        </div>
  )
}
