import React from 'react'

export default function Gobhi() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">फूलगोभी</strong>
    </h3>
  </center>
  <p />
  <p>
    सब्जियों में फूलगोभी का प्रमुख स्थान है। इसमें प्रोटीन कार्बोहाइड्रेट एवं
    खनिज लवण प्रर्याप्त मात्रा में पाये जाते हैं। फूलगोभी की अच्छी पैदावार लेने
    हेतु निम्न उन्नत विधियाॅ अपनानी चाहिएः <br />
    प्रजातियां तथा नर्सरी डालने एवं रोपाई का समय
  </p>
  <p>प्रजातियां पौधशाला में रोपाई का समय फूल मिलने बोने का समय का समय</p>
  <p>&nbsp;</p>
  <table width={552} border={1}>
    <tbody>
      <tr>
        <td width={177}>प्रजातियां </td>
        <td width={152}>पौधशाला में बोने का समय</td>
        <td width={65}>रोपाई का समय</td>
        <td width={130}>फूल मिलने का समय</td>
      </tr>
      <tr>
        <td>
          <p>
            (अ) मैदानी
            <br />
            अगेती-पूसा कातकी, अर्ली पटना, अर्ली कुवारी, पूसा दीपाली, पूसा <br />
            अर्ली सिन्थेटिक, <br />
            पंतगोभी-2, 3 व 4
          </p>
        </td>
        <td>
          <p>15 मई से 30 जून तक</p>
        </td>
        <td>
          <p>जून-जुलाई</p>
        </td>
        <td>
          <p>सितम्बर-नवम्बर</p>
        </td>
      </tr>
      <tr>
        <td>
          <p>मध्यम- हिसार-1, पंत शुभ्रा, पूसा सिन्थेटिक, पूसा शरद</p>
        </td>
        <td>
          {" "}
          <p>15 जुलाई से मध्य अगस्त</p>
        </td>
        <td>
          <p>15-30 सितम्बर</p>
        </td>
        <td>
          <p>दिसम्बर-जनवरी</p>
        </td>
      </tr>
      <tr>
        <td>
          <p>पछेती-स्नोवाल-16, पूसा स्नोवाल-1, पूसा स्नोवाल के-1</p>
        </td>
        <td>
          <p>सितम्बर से प्रथम सप्ताह अक्टूबर </p>
        </td>
        <td>
          <p>अक्टूबर-नवम्बर</p>
        </td>
        <td>
          <p> 15 जनवरी से 31 मार्च</p>
        </td>
      </tr>
      <tr>
        <td>
          <p>
            (अ) पहाड़ी क्षेत्रों के लिए 1200 मीटर से ऊपर
            <br />
            1200 से 1800 मीटर-
            <br />
            पूसा स्नोवाल-1, पूसा स्नोवाल के-1, स्नोवाल-16 <br />
            1800 मी. से ऊपर-
            <br />
            स्नोवाल-16, पूसा स्नोवाल के-1
            <br />
          </p>
        </td>
        <td>अगस्त से सितम्बर</td>
        <td>सितम्बर-अक्टूबर</td>
        <td>जनवरी- मार्च</td>
      </tr>
      <tr>
        <td>
          {" "}
          1800 मी. से ऊपर-
          <br />
          स्नोवाल-16, पूसा स्नोवाल के-1
          <br />
        </td>
        <td>मार्च-अप्रैल</td>
        <td>अप्रैल-मई (सिंचित)</td>
        <td>जुलाई-अगस्त</td>
      </tr>
      <tr>
        <td colSpan={4}>
          <p>बीज दर </p>
          <p>अगेती तथा मध्यम प्रजातियां </p>
          <p>500 से 600 ग्राम बीज प्रति हैक्टर रोपाई के लिए।</p>
          <p> पछेती</p>
          <p> 350 से 400 ग्राम बीज प्रति हैक्टर रोपाई के लिए। </p>
        </td>
      </tr>
    </tbody>
  </table>
  <p>
    <strong className="strongclass">पौध तैयार करना</strong>{" "}
  </p>
  <p>
    <br />
    बीज को भूमि से 15-20 से.मी. उठी हुई एवं भलीभांति तैयार क्यारियों में 10
    से.मी. दूरी पर बनी कतारों में बोयें। बोने के बाद क्यारी को घास-फूस से ढक दें
    तथा ऊपर से हजारे द्वारा थोड़ा-थोड़ा पानी देते रहें। अंकुरण होने के
    तत्पश्चात् घास-फूस हटा दिया जाय। अगेती किस्म की नर्सरी को अधिक वर्षा से हानि
    पहुंचती है। अतः क्यारी को एक मीटर की ऊंचाई पर पारदर्शी प्लास्टिक की चादर से
    लकड़ी या लोहे के अर्ध चन्द्राकार फ्रेम पर ढ़कंे। प्लास्टिक सीट भूमि की सतह
    से 30 से.मी. ऊपर ही बांधे, ताकि वायु संचार में बाधा न आये।
    <br />
  </p>
  <p>
    <strong className="strongclass">उर्वरक</strong>
    <br />
    80-120 कि.ग्रा. नत्रजन, 60-80 कि.ग्रा. फास्फोरस तथा 40-60 कि.ग्रा. पोटाश
    तत्व रोपाई से पहले भूमि में मिला दें। अगेती में कम तथा पछेती व मध्यम समय की
    प्रजातियों में अधिक उर्वरक की आवश्यकता होती है। नत्रजन की शेष 60 कि.ग्रा.
    मात्रा प्रति हैक्टर की दर से रोपाई के 3-4 सप्ताह बाद टापड्रेसिंग के रूप में
    प्रयोग करें। मृदा परीक्षण के आधार पर उर्वरकों का प्रयोग लाभप्रद होता है।
    भूमि में सूक्ष्म तत्वों जैसे बोरान व मालीब्डेनम की कमी होने पर 10-15
    कि.ग्रा. बोरेक्स एवं 1.0-2.0 कि.ग्रा. अमोनियम मालीब्डेट प्रति हैक्टर का भी
    प्रयोग करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">रोपाई</strong>
    <br />
    अगेती - 45 ग 45 से0मी0 पंक्ति से पंक्ति एवं पौध से पौध।
    <br />
    मध्यम - 60 ग 45 से0मी0 पंक्ति से पंक्ति एवं पौध से पौध।
    <br />
    पछेती - 60 ग 50 से0मी0 पंक्ति से पंक्ति एवं पौध से पौध।
    <br />
    अगेती फसल की रोपाई मेड़ों पर एवं अन्य प्रजातियों की समतल क्यारियों में करें।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong> <br />
    वर्षा से पूर्व एवं अक्टूबर-नवम्बर में 7-10 दिन के अन्तर पर तथा दिसम्बर-जनवरी
    में 15 दिन के अन्तर पर सिंचाई करनी चाहिए। वर्षा ऋतु में सिंचाई की अधिक
    आवश्यकता नहीं होती है बल्कि जल निकास की व्यवस्था करें। <br />
  </p>
  <p>
    <strong className="strongclass">निराई-गुड़ाई </strong>
    <br />
    2-3 निराई-गुड़ाई की आवश्यकता होती है। विशेषतः अगेती फसल मे रोपाई के एक माह
    बाद पौधों पर मिट्टी चढ़ाना लाभकर होता है खरपतवार नियंत्रण हेतु एलाक्लोर 2.00
    कि.ग्रा. सक्रिय तत्व प्रति हैक्टर की दर से 800 से 1000 लीटर पानी में घोलकर
    रोपाई के तुरन्त बाद छिड़काव करें तथा रोपाई के 45 दिन बाद एक निराई अवश्य
    करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">फसल सुरक्षा</strong> <br />
    रोग
    <br />
    डैम्पिग आफ/आर्द्र विगलन <br />
    यह रोग साधारणतया पौधशाला में ही लगता है। जिसके कारण पौध गलकर नष्ट हो जाती
    हैं। इसकी रोकथाम निम्नलिखित ढंग से करें।
    <br />
    मृदा उपचार <br />
    15 अप्रैल से 15 जून के बीच क्यारियों के ऊपर सफेद पाॅलीथीन की मोटी चादर से
    मिट्टी को ढक दें अथवा बुवाई के पहले मृदा को 3 ग्राम थायरम प्रति वर्गमीटर
    प्रति लीटर पानी के हिसाब से उपचार करें। बीज का उपचार 2.5 ग्राम थायरम प्रति
    कि.ग्रा. बीज की दर से करें। <br />
    ब्लैक राट (काला सड़न) <br />
    पत्तियों के किनारे से अ (वी) आकार के ‘‘पीला क्षेत्र’’ बनाते है। नसें काली
    पड़कर पत्तियां सड़ने लगती है। इसके लिए स्टेªप्टोमाइसिन के 0.01 प्रतिशत तथा
    कापर आक्सीक्लोराइाड के 0.3 प्रतिशत मिश्रण के घोल का छिड़काव करें। <br />
    आल्टरनेरिया लीफ स्पाट
    <br />
    पत्तियों पर गोलाकार काले भूरे धब्बे बनते हैं। इसके नियंत्रण के लिए मैन्कोजेब
    0.2 प्रतिशत या कापर आक्सीक्लोराइड के 0.3 प्रतिशत घोल का 15 दिन के अन्तर पर
    दो-तीन छिडकाव करें। <br />
    कीट
    <br />
    इस फसल में प्रारम्भिक अवस्था में टिड्डा एवं बाद की अवस्था में तम्बाकू के
    गिडार का प्रकोप होता है। इनसे बचाव के लिए क्लोरपाइरीफाॅस 2 मि0ली0 प्रति ली0
    पानी अथवा कार्बरिल (50 प्रतिशत) घुलनशील चूर्ण के 2 ग्राम प्रति लीटर पानी में
    घोलकर प्रकोप होने पर छिड़काव करें। इस बात का विशेष ध्यान रहे कि फूलगोभी के
    कटाई के 15 दिन पहले ही छिड़काव अवश्य बन्द कर दें। <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    उन्नत ढंग से खेती करने पर अगेती फसल 150 से 200 कुन्तल एवं पछेती फसल से 250
    से 300 कुन्तल/हैक्टर उपज प्राप्त की जा सकती है।
  </p>
  <p>&nbsp;</p>
</>

    </div>
  )
}
