import React from 'react'

export default function Karela() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">करेला</strong>
    </h3>
  </center>{" "}
  <p />
  <p>
    {" "}
    करेला में अनेक प्रकार के औषधीय गुण पाये जाते हैं। इसे ग्रीष्म एवं वर्षाकालीन
    फसल के रूप में उगाया जाता है। इसका उपयोग सब्जी, अचार तथा कलौंजी बनाने में
    किया जाता है। इसका फल पेट के कीड़ों को मारता है तथा गठिया रोग में भी लाभ
    पहुचाता है। मधुमेह के रोगियों के लिए इसका रस बहुत उपयोगी है। <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    गर्म-आर्द्र क्षेत्र उपयुक्त होते हैं। इसमें पाला सहन करने की क्षमता नहीं
    होती है। इसकी खेती के लिए सर्वाधिक तापमान 360ब तथा न्यूनतम 180ब है तथा उचित
    तापमान 25 से 300ब है।{" "}
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी</strong> <br />
    बलुई दोमट या दोमट मिट्टी सर्वोत्तम होती है। भूमि का पी.एच. मान 6.5 से 7.0
    अच्छा माना गया है। भूमि की अच्छी तरह से 3-4 जुताई करके पाटा लगा लेते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में</strong>
    <br />
    सामान्य किस्में: पंत करेला-1, पंत करेला-2, पंत करेला-3, कोयंबटूर लाँग, अर्का
    हरित, प्रिया, कोयंबटूर-1, पूसा दो मौसमी, पूसा विषेश, कल्यानपुर बारहमासी,
    कल्यानपुर सोना, एम.डी.यू.-1, प्रिती।
    <br />
    संकर किस्में: पूसा हाइब्रिड-1, पूसा हाइब्रिड-2, समर ग्रीन, एन.एस.-431,
    एन.एच. 432, भाग्या, सौभाग्या, विशेष।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा एवं बुवाई का समय</strong>
    <br />
    5-7 किग्रा. बीज एक हैक्टर के लिए पर्याप्त होता है। मैदानी क्षेत्रों में
    बुवाई जनवरी से अप्रैल तक ग्रीष्मकालीन फसल के लिए करते हैं जबकि बरसात की फसल
    की बुवाई मार्च-जून तक करते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का ढंग</strong>
    <br />
    1-2.5 मीटर की दूरी पर 30-40 सेमी. चैड़ी नाली बनाकर नालियों के दोनों ओर
    मेड़ों पर 50-100 से.मी. की दूरी पर बुवाई करते हैं। एक स्थान पर 2-3 बीज, 3-5
    से.मी. की गहराई पर बोते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    गोबर की सड़ी खाद 200-250 कुन्तल प्रति हैक्टर की दर से खेत की तैयारी के समय
    अच्छी प्रकार मिला देते हैं। इसके अतिरिक्त 50-100 कि.ग्रा. नत्रजन, 40-60
    कि.ग्रा. फास्फोरस व 30-60 कि.ग्रा. पोटाश प्रति हैक्टर की दर से आवश्यकता होती
    है। नत्रजन की एक तिहाई तथा फास्फोरस एवं पोटाश की पूरी मात्रा अन्तिम जुताई के
    समय मिट्टी में मिला देते हैं। शेष नत्रजन को दो बराबर भागों में बाँटकर बुवाई
    के 30 दिन एवं 45 दिन बाद टाॅप-ड्रेसिंग के रूप में देते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
    सिंचाई वातावरण, भूमि की किस्म आदि पर निर्भर करती है। ग्रीष्म कालीन फसल की
    सिंचाई पाँच दिन के अन्तर पर करते हैं, जबकि वर्षाकालीन फसल की सिंचाई वर्षा के
    ऊपर निर्भर करती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong>
    <br />
    प्रारम्भ में आवश्यकतानुसार निराई-गुड़ाई करते रहते हैं। पौधों के पूर्ण विकसित
    हो जाने पर फसल पर खरपतवार का ज्यादा प्रभाव नही पड़ता है। नालियों या थालों की
    गुड़ाई करके पौधों की जड़ों पर मिट्टी चढ़ा देते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">फलों की तुड़ाई</strong> <br />
    फलों की तुड़ाई छोटी व कोमल अवस्था में करनी चाहिए। आमतौर पर बुवाई के 55-60
    दिन बाद फल तोड़ने योग्य होने लगते हैं। फल तुड़ाई का कार्य प्रत्येक तीसरे दिन
    करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    करेले की उपज लगभग 100-200 कु. प्रति है. प्राप्त की जा सकती है।
  </p>
</>

    </div>
  )
}
