import React from 'react'

export default function Kashifal() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">काशीफल</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस
    वर्ग की सब्जियों में काशीफल का प्रमुख स्थान है। इसे सीताफल, लाल कुम्हड़ा,
    मीठा कद्दू, कुप्माण्ड आदि नामों से जाना जाता है। इसे हरे अपरिपक्व तथा पके
    दोनों ही रूप में खाया जाता है। जिसमें कैरोटीन की अच्छी मात्रा पायी जाती है।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;काशीफल
    के लिए गर्म जलवायु की आवश्यकता होती है किन्तु इस वर्ग की अन्य सब्जियों की
    तुलना में इसे ठण्डी जगहों पर भी उगाया जा सकता है। 25-300ब तापमान पर इसकी
    खेती सफलतापूर्वक की सकती है। 400ब से अधिक तथा 150ब से कम तापमान पर पौधों की
    बढ़़वार बहुत धीमी हो जाती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में</strong>
    <br />
    सामान्य किस्में: पूसा विश्वास, पूसा विकास, नरेन्द्र अमृत, अर्का चन्दन,
    कोयंबटूर-1, कोयंबटूर-2, अम्बीली, अर्का सूर्यमुखी, सी.एम.-14, सोलन बादामी।
    <br />
    संकर किस्में: पूसा हाइब्रिड-1।
    <br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अच्छे
    जलनिकास युक्त दोमट भूमि काशीफल के लिए अच्छी होती है। भूमि का पी.एच. मान 6-7
    के बीच उपयुक्त होता है। खेत की चार जुताई अच्छी प्रकार करके नाली व थाले बना
    लेते हैं। इन्ही नालियों व थालों पर बीज की बुवाई की जाती है। <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा, बुवाई का समय एवं ढंग</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक
    हैक्टर की बुवाई के लिए 4.0-6.0 कि.ग्रा. बीज पर्याप्त होता है। ग्रीष्मकालीन
    फसल की बुवाई जनवरी-अप्रैल तक तथा बरसात के फसल की बुवाई जून-जुलाई में की जाती
    है। पर्वतीय क्षेत्रों में इसकी बुवाई मार्च-अप्रैल तथा कभी-कभी जुलाई में भी
    की जाती है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बरसात
    की सल के लिए कतार से कतार 2.5-3.5 मीटर तथा पौध से पौध की दूरी 90-120 से.मी.
    की दूरी 75 से.मी. रखते हैं। बीज की बुवाई के लिए कतारों पर 30-40 से.मी. चैड़ी
    नाली बना लेते हैं। नाली के दोनों तरफ मेड़ों पर पौध से पौध की दूरी पर एक
    स्थान पर दो बीज की बुवाई 2.0-2.5 सेमी. की गहराई पर करते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सड़ी
    हुई 150-300 कुन्तल गोबर की खाद एक हैक्टर भूमि में एक माह पूर्व मिला दें।
    इसके अतिरिक्त 80-120 कि.ग्रा. नत्रजन, 50-100 कि.ग्रा. फास्फोरस एवं 30-100
    कि.ग्रा. पोटाश प्रति हैक्टर की दर से भी देते हैं। नत्रजन की एक तिहाई तथा
    फास्फोरस एवं पोटाश की पूरी मात्रा बुवाई की नालियों में डालकर मिट्टी में मिला
    देते हैं। शेष नत्रजन को दो बराबर भागों में बांटकर बुवाई के 30 दिन तथा 50 दिन
    (फूल आने के समय) बाद नालियों में टाॅप-ड्रेसिंग करके मिट्टी में मिला देते
    हैं।
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गर्मी
    के दिनों में 4-5 दिन पर सिंचाई करनी चाहिए जबकि बरसात में आवश्यकतानुसार
    सिंचाई करनी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्रारम्भिक
    अवस्था में निराई-गुड़ाई करके खरपतवार से मुक्त रखना चाहिए। इसके लिए 2-3
    निराई-गुड़ाई होती है। <br />
  </p>
  <p>
    <strong className="strongclass">फलोें की तुड़ाई</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जरूरत
    के अनुसार कच्चे तथा पके फलों की तुड़ाई करते हैं। फलों को रोज तेज धार वाले
    चाकू से काटना चाहिए ताकि पौधों को किसी प्रकार की क्षति न पहुँचे।
    <br />
    <strong className="strongclass">उपज</strong>
    <br />
    औसत पैदावार 300-400 कुन्तल प्रति हैक्टर होती है। बरसात वाली फसल की पैदावार
    गर्मियों की फसल से ज्यादा होती है।
  </p>
</>

    </div>
  )
}
