import React from 'react'

export default function Kheera() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">खीरा </strong>
    </h3>
  </center>
  <p />
  <br />
  <br />
  <p>
    {" "}
    बेल वर्गीय सब्जियों में खीरा का प्रमुख स्थान है। इसकी खेती पूरे देश में की
    जाती है। इसके फलों का मुख्य रूप से उपयोग सलाद के लिए किया जाता है। इसके
    बीजों का उपयोग आयुर्वेदिक दवाए एवं मिष्ठान बनाने में किया जाता है। <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यह गर्म जलवायु की फसल है, लेकिन
    इसकी खेती उष्ण शीतोष्ण एवं उपशीतोष्ण सभी स्थानों पर सफलतापूर्वक किया जाता
    है। पाला के प्रति यह अत्यन्त ही सहिष्णु है। इसकी वानस्पतिक वृद्धि एवं उपज के
    लिए 18-240ब तापमान अनुकूल होता है खीरा के बीज का अंकुरण 250 ब (दिन का
    तापमान) पर अच्छा होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में</strong>
    <br />
    सामान्य किस्में: प्वाइनसेट, स्ट्रेट-8, जापानी लाँग ग्रीन, पूना खीरा,
    बालमखीरा, पंत खीरा-1, कल्यानपुर ग्रीन, सोलन ग्रीन, शीतला, स्वर्ण शीतल,
    स्वर्ण पूरना, स्वर्ण अगेती, पूसा उदय, पूसा बरखा। <br />
    संकर किस्में: पंत संकर खीरा-1, पूसा संयोग, सोलन हाइब्रिड-1, ए.ए.यू.सी.-1,
    ए.ए.यू.सी-2, प्रिया, सतीस, नुन्हेम्स-9729, नुन्हेम्स-3019, अमन, अमृत, एन.एस.
    404, आलमगीर, मालिनी, नलीनी। <br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी</strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;उत्तम जल निकास युक्त बलुई दोमट एवं
    दोमट मिट्टी अच्छी रहती है। खीरा के लिए 5.5-6.8 पी. एच. मान वाली मृदा अच्छी
    होती है। खेत की 3-4 जुताई करके अच्छी प्रकार तैयार कर लिया जाता है तथा बीज की
    बुवाई के लिए नाली व थाले बना लेते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा एवं बुवाई का समय </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर खेत की बुवाई के लिए 1.5 से 2.5
    किग्रा. बीज की आवश्यकता होती है। मैदानी क्षेत्रों में ग्रीष्मकालीन फसल की
    बुवाई जनवरी से मार्च तक, वर्षाकालीन फसल की जून-जुलाई में है। पर्वतीय
    क्षेत्रों में मार्च-अप्रैल तथा मई-जून में की जाती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का ढंग</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;खीरा की बुवाई के लिए कतार से कतार
    0.60-1.5 मीटर तथा पौधें से पौधें की की दूरी 50-60 से.मी. रखते हैं। खीरा की
    उपरोक्त दूरी पर 30 से.मी. चैड़ी नाली बनाकर नाली की मेड़ों पर बीज की बुवाई
    करते हैं। एक स्थान पर दो बीज बोते हैं। अंकुरण के बाद एक पौंधा निकाल देते
    हैं। बीज को बोने से पूर्व थीरम से उपचारित कर लेना चाहिए। इसके लिए थीरम की 3
    ग्राम प्रति कि.ग्रा. बीज दर से उपचारित करते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गोबर की सड़ी खाद 100 कु0 प्रति हैक्टर की दर से
    खेत में बुवाई के एक माह पहले भूमि में अच्छी प्रकार मिला देते हैं। इसके
    अतिरिक्त 50-100 कि.ग्रा. नत्रजन, 25-75 कि.ग्रा. फास्फोरस व 25-60 कि.ग्रा.
    पोटाश प्रति हैक्टर की दर से देते हैं। नत्रजन की एक तिहाई तथा फास्फोरस एवं
    पोटाश की पूरी मात्रा बुवाई की नालियों में डालकर अच्छी प्रकार मिला कर थाले
    बना लेते हैं। नत्रजन की शेष मात्रा को दो बराबर भागों में बाँटकर बुवाई के 30
    दिन तथा 45 दिन बाद खड़ी फसल में नालियों में देकर मिट्टी चढ़ा देते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
    ग्रीष्मकालीन फसल में 5 से 7 दिन तथा शरदकालीन फसल में 10-12 दिन पर सिंचाई
    करनी चाहिए। बरसात की फसल में जरूरत के अनुसार सिंचाई करनी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    आवश्यकतानुसार निराई-गुड़ाई करनी चाहिए। पौधों के पूरी तरह से बढ़ जाने पर
    खरपतवार का फसल पर कोई खास प्रभाव नहीं पड़ता है। फिर भी थालों में खरपतवार
    नहीं उगने देना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">फलों की तुड़ाई</strong> <br />
    मुलायम तथा कोमल फलों की तुड़ाई करनी चाहिए। खीरे में मादा फूल निकलने के 7 दिन
    बाद फल तोड़ने लायक हो जाते हैं। फलों की तुड़ाई 4-5 दिन के अन्तराल पर करते
    रहना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज </strong>
    <br />
    खीरे की औसत उपज लगभग 150-300 कुन्तल प्रति हैक्टर होती है।
  </p>
</>

    </div>
  )
}
