import React from 'react'

export default function Lauki() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">लौकी</strong>
    </h3>
  </center>{" "}
  <p />
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कद्दू वर्गीय सब्जियों
    में लौकी का प्रमुख स्थान है। सब्जी के अतिरिक्त इससे रायता, कोफ्ता, खीर आदि
    व्यंजन बनाये जाते हैं। यह कब्ज को दूर करता है तथा इसकी तासीर ठन्डी होती है।
    इसकी पत्तियों का चीनी मिला हुआ काढ़ा पीलिया में लाभदायक होता है। इसमें
    विटामिन के साथ-साथ कैल्शियम प्रचुर मात्रा में पाया जाता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;लौकी की खेती के लिए गर्म एवं
    आर्द्र जलवायु की आवश्यकता होती है। मध्यम जलवायु वाले स्थानों पर इसे वर्ष भर
    उगाया जा सकता है। 25-30 डिग्री सेल्सियस का तापमान उपयुक्त रहता है। भारी
    वर्षा एवं बादल कीटों एवं रोगों को बढ़़ाता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सामान्य किस्में: पूसा समर
    प्रालौफिक लाँग, पूसा समर प्रालौफिक राउन्ड, पूसा नवीन, अर्का बहार,
    कोयंबटूर-1, पंजाब राउन्ड, पंजाब कोमल, कल्यानपुर लाँग ग्रीन, पंत लौकी-3, पंत
    लौकी-4, पूसा सन्तुष्टि, पूसा संदेश, नरेन्द्र रश्मि।
    <br />
    संकर किस्में: पंत संकर लौकी-1, पंत संकर लौकी-2, पूसा मंजरी, पूसा मेघदूत,
    एन.डी.बी.एच.-7, एन.डी.एच.बी.एच.-4, पूसा हाइब्रिड-3, केतन, गुटका, कावेरी,
    एन.एस. 421, जी.एस.एच. 2<br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी</strong> <br />
    उदासीन दोमट या बलुई दोमट मिट्टी इसके लिए सर्वोत्तम होती है। खेत की 3-4 जुताई
    करके अच्छी प्रकार तैयार कर लेते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा एवं बुवाई का समय</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर खेत के लिए
    3-6 कि.ग्रा. बीज पर्याप्त होता है। ग्रीष्मकालीन फसल के लिए इसकी बुवाई
    जनवरी-मार्च तक करते हैं जबकि बरसात की फसल के लिए इसकी बुवाई जून-जुलाई में
    करते हैं। पर्वतीय क्षेत्र में इसकी बुवाई मार्च-जून तक करते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का ढंग</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5-3.5 ग 0.75-1.0 मी. की
    दूरी पर गड्ढा या थाला बनाते हैं तथा प्रत्येक गड्ढे में 2 बीज की बुवाई 2-3
    से.मी. की गहराई पर करते हैं। गर्मी की फसल को जमीन पर बढ़़ने देते हैं और
    बरसात की फसल को लकड़ी अथवा मचान पर चढ़ाना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;खेत की तैयारी के समय
    200-300 कु./है. की दर से सड़ी गोबर की खाद अच्छी प्रकार मिला देते हैं। इसके
    अतिरिक्त 50-100 कि.ग्रा. नत्रजन, 50-75 कि.ग्रा. फास्फोरस तथा 30-60 कि.ग्रा.
    पोटाश प्रति हैक्टर भी आवश्यकता होती है। फास्फोरस तथा पोटाश की पूरी एवं
    नत्रजन की एक तिहाई मात्रा बुवाई की नाली में डालकर अच्छी प्रकार मिला देते हैं
    तत्पश्चात् थाले बनाते हैं। शेष नत्रजन को दो बराबर भागों में बाँटकर 25-30 दिन
    बाद तथा 40-45 दिन बाद नालियों में डालकर गुड़ाई करके मिट्टी चढ़ा देते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गर्मी की फसल में 7-9 दिन के
    अन्तराल पर सिंचाई की आवश्यकता होती है जबकि वर्षा ऋतु की फसल में
    आवश्यकतानुसार सिंचाई करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong>
    <br />
    अगेती फसल में खरपतवार की रोकथाम के लिए दो बार निराई-गुड़ाई की आवश्यकता होती
    है। एक बार जब लताएं फैल जाती हैं तब खरपतवार की अधिक समस्या नहीं आती है।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">फलों की तुड़ाई</strong>
    <br />
    लौकी के फल जब नरम मुलायम हो उसी समय तुड़ाई करनी चाहिए। फल की त्वचा कड़ी होने
    पर वे खाने योग्य नहीं रहते हैं। फल जितने छोटे व आकर्षक होते हैं बाजार में
    उनका मूल्य उतना ही अच्छा मिलता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    लौकी की सामान्य किस्मों की औसत उपज 200-250 कुन्तल तथा संकर किस्मों से
    350-400 कुन्तल/हैक्टर प्राप्त होती है।
  </p>
</>

    </div>
  )
}
