import React from 'react'

export default function Lobiya() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass"> लोबिया</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    लोबिया की खेती दाने, हरी फलियों तथा चारे के लिए की जाती है। यह एक दलहनी फसल
    है जिसमें प्रोटीन तथा कार्बोहाइड्रेट अच्छी मात्रा में पायी जाती है। यह गर्म
    मौसम की फसल होने के कारण सूखा को सहन करने की क्षमता कुछ हद तक होती है, लेकिन
    शुष्क परिस्थितियों में फसल अच्छी नहीं होती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    लोबिया गर्म मौसम की फसल है इसे ग्रीष्म तथा वर्षा दोनों मौसम में उगाया जाता
    है। इसकी खेती 21-350ब् तापक्रम पर सफलतापूर्वक की जा सकती है। इसकी अच्छी
    बढ़़वार के लिए वर्षा का अधिक होना हानिकारक होता है। <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में </strong>
    <br />
    सामान्य किस्में: पूसा फाल्गुनी, पूसा बरसाती, पूसा दो फसली, पूसा कोमल, पूसा
    सुकोमल, पूसा ऋतुराज, नरेन्द्र लोबिया-1, अर्का गरिमा, अर्का सुमन, अर्का
    समृद्धि, विधान भारती-1, विधान भारती-2।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा एवं बुवाई का समय</strong>
    <br />
    एक हैक्टर क्षेत्र की बुवाई के लिए 25-30 किग्रा. झाड़ीनुमा तथा 12-15 किग्रा.
    चढ़ने वाले किस्मों के बीज की आवश्यकता होती है। गर्मी की फसल की बुवाई फरवरी
    से मार्च तक तथा वर्षा ऋतु की बुवाई जून से जुलाई तक की जाती है। पर्वतीय
    क्षेत्रों में इसकी बुवाई अप्रैल से जुलाई तक की जाती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का ढंग</strong>
    <br />
    झाड़ीदार किस्मों के लिए लाइन से लाइन की दूरी 30-60 से.मी. तथा पौधे से पौधे
    की दूरी 10-15 से.मी. रखते हैं। चढ़ने वाली किस्मों के लिए लाइन से लाइन की
    दूरी 90 से.मी. तथा पौधे से पौधे की दूरी 20-25 से.मी. रखते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक </strong>
    <br />
    150-200 कुन्तल सड़ी गोबर की खाद, 20-25 कि.ग्रा. नत्रजन, 40-70 कि.ग्रा.
    फास्फोरस तथा 50-70 कि.ग्रा. पोटाश की प्रति हैक्टर आवश्यकता होती है। नत्रजन
    की आधी तथा फास्फोरस एवं पोटाश की पूरी मात्रा खेत की तैयारी के नत्रजन की आधी
    तथा फास्फोरस एवं पोटाश की पूरी मात्रा खेत की तैयारी के समय मिला देना चाहिए।
    शेष नत्रजन की मात्रा को 30 दिन पश्चात् टाॅप-ड्रेसिंग से देना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई </strong>
    <br />
    बुवाई के समय भूमि में पर्याप्त नमी होनी चाहिए। गर्मी की फसल में सिंचाई 6-8
    दिन के अन्तराल पर करनी चाहिए तथा वर्षा ऋतु की फसल में सिंचाई जरूरत के अनुसार
    ही करनी चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
    <br />
    लोबिया की फसल में 30-35 दिन बाद एक हल्की गुड़ाई करके खरपतवार निकाल देना
    चाहिए। रासायनिक खरपतवार नियंत्रण के लिए स्टाम्प की 3.3 लीटर मात्रा को 1000
    लीटर पानी में घोल बनाकर बुवाई के 48 घण्टे के अन्दर छिड़काव कर देना चाहिए।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">फलियों की तुड़ाई </strong>
    <br />
    फलियों की तुड़ाई हरी एवं मुलायम अवस्था में करना चाहिए। फलियों की तुड़ाई में
    विलम्ब करने से यह कड़ी एवं रेशेदार हो जाती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज </strong>
    <br />
    झाड़ीदार किस्मों से हरी फली की उपज 60-80 कुन्तल तथा चढ़ने वाली किस्मों से
    लगभग 100 कुन्तल प्रति हैक्टर प्राप्त होती है।
  </p>
  <p>
    <strong className="strongclass2">
      दलहन वर्गीय सब्जियों के रोग एवं कीट
    </strong>
  </p>
  <p>
    <strong className="strongclass1">(i)जड़ एवं तना गलन: </strong>बैगन में
    राइजोक्टोनिया जड़ गलन के लिए बताये गये तरीकों को ही अपनावें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(ii) पट्टा गलन (कालर राट):</strong> बैंगन
    में पट्टा गलन के लिए बताई गई विधि को ही अपनावें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">
      (iii) सफेद चूर्णिल आसिता (पाउडरी मिलड्यू)
    </strong>
    : 1. पछेती बुवाई न करना और यथासम्भव अक्टूबर के दूसरे सप्ताह तक बुआई समाप्त
    कर लेना चाहिए। 2. पेन्कोनाजोल 0.25 ग्राम, ट्राइडेमार्फ 1 मिली. या डिनोकैप 1
    मिली./लीटर पानी के घोल की दर से 5-7 दिन के अन्तराल पर दो बाद छिड़काव करें।
    3. 25-30 कि.ग्रा./है0 गन्धक चूर्ण का बुरकाव करें। 4. संक्रमित फसल के अवशेषों
    को कटाई के बाद इकट्ठा करके जला देना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(iv) गेरूई या किट् रोग (रस्ट):</strong> 1.
    रोग सहनशील मटर की प्रजातियों जैसे एन.डी.वी.पी.-3 एवं बी.एल.-7 का प्रयोग करना
    चाहिए। 2.़ देर से मटर की बुवाई न करके अक्टूबर के द्वितीय सप्ताह तक कर देना
    चाहिए। 3. गेरूई के प्रबन्ध हेुतु फ्यूसिलाजोल या हेक्साकोनाजोल 1 मिली. दवा 3
    लीटर पानी में घोल कर अथवा विटरेनाल या ट्राइडेफान की 0.5 ग्राम/लीटर की दर से
    5-7 दिन के अन्तराल पर छिड़काव एक से दो बार करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(v) पर्णीय झुलसाः </strong>1. लोबिया की
    बुवाई जून के अन्तिम सप्ताह तक अवश्य कर देना चाहिए। 2. रोग प्रारम्भ होने के
    तुरन्त बाद दवा का छिड़काव करना चाहिए अन्यथा रोग का शीघ्र ही विस्तार हो जाता
    है और इस दशा में छिड़काव से अपेक्षित परिणाम नहीं मिलते हैं। 3. हेक्साकोनाजेल
    1.0 मिली. या विटरेटेनाल 0.5 ग्राम या डाइफेन्कोनाजोल 0.25 ग्राम/लीटर पानी की
    दर से 2-3 छिड़काव 6 दिन के अन्तराल पर करें।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(vi) सफेद गलनः </strong>1. बैंगन में सफेद
    गलन के लिए बताए गए तरीकों के साथ-साथ निम्न क्रियायें भी अपनावें। 2. बीज को
    स्केलेरोशिया से मुक्त कर लेना चाहिए क्योंकि थे्रसिंग करते समय स्केलेरोशिया
    बीज के साथ मिल कर चारों तरफ फैलता है। 3. मटर की घनी बुवाई कभी नहीं करनी
    चाहिए। 4. मटर में दिसम्बर के बाद यथासंभव सिंचाई नहीं करनी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(vii) जीवाणु झुलसाः </strong>1. मटर वर्ग की
    सब्जी को न शामिल करते हुए फसल चक्र अपनाना जिससे जीवाणु की उत्तरजीविता समाप्त
    हो जाती है। <br />
    2. स्टेªप्टोसाइक्लीन के 1 ग्राम/10 लीटर पानी के जलीय घोल में 30 मिनट तक
    बीजोपचार करना चाहिए। 3. उचित जल निकास की व्यवस्था अवश्य करें एवं मेड़ पर फसल
    लगावें। 4. खेत में स्टेªप्टोसाइक्लीन 1 ग्राम दवा 6 लीटर पानी मेें घोल कर
    छिड़काव करें। 5. बुवाई के समय में इस तरह का फेर-बदल किया जाए जिससे फलत शुरू
    होने की अवस्था अत्यधिक वर्षा वाले दिनों के समानान्तर न हो सके।
    <br />
  </p>
  <p>
    <strong className="strongclass1">(viii)लोबिया गोल्डेन मोजैकः </strong>1. खेत
    के आसपास से जंगली खीरा एवं अन्य खरपतवारों को निकाल दें। 2. संक्रमण की
    प्रारम्भिक अवस्था में रोगी पौधों को उखाड़कर जला देना चाहिए। 3. पुष्पन के
    प्रारम्भ तक 10 दिन के अन्तराल पर मेटासिस्टाक्स या डाइमेथोएट 1 मिली/लीटर पानी
    की दर से छिड़काव करना चाहिए।
  </p>
</>

    </div>
  )
}
