import React from 'react'

export default function Mirch() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <center>
    <h3 className="h3class">
      <strong className="strongclass">मिर्च</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मिर्च की
    खेती सब्जी, अचार, मसाले तथा साॅस आदि बनाने के लिए की जाती है। वैसे मिर्च की
    खेती देश के सभी राज्यों में की जाती है, किन्तु प्रमुख राज्य आन्ध्रप्रदेश,
    कर्नाटक एवं तमिलनाडु है। मिर्च में तीखापन ओलियोरेजिन कैप्सेसिन नामक उड़नशील
    एल्कलाइड के कारण होती है। इसमें विटामिन ‘ए‘, व ‘सी‘ प्रचुर मात्रा में पाये
    जाते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मिर्च गर्म
    तथा आर्द्र जलवायु में अच्छी प्रकार उगाया जा सकता है, परन्तु पकते समय शुष्क
    मौसम का होना आवश्यक है। बीजों के अच्छे जमाव के लिए 18-30 डिग्री सेन्टीग्रेट
    तापमान उपयुक्त होता है, जबकि पौधों के बढ़़वार, फूल खिलने तथा फसल के लिए
    24-29 डिग्री सेन्टीग्रेट तक तापमान अधिक अनुकूल रहता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में </strong>
    <br />
    सामान्य किस्में: पंत सी.-1, पूसा ज्वाला, पूसा सदाबहार, पंजाब लाल, अर्पणा,
    भाग्यलक्ष्मी, नूमेक्स, कल्यानपुर मोहिनी, सोलन येलोव, हिसार शक्ति, काशी
    अनमोल, आन्ध्रा ज्योति, सूर्य रेखा, अर्का लोहित, उत्तकल एवा। <br />
    संकर किस्में: अर्का मेघना, अर्का हरिता, अर्का श्वेता, सी.एच.-1, सी.एच.-3,
    अग्नि, सी.सी.एच.-2, दिव्या ज्योति, साझा 715
    <br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अच्छे जल
    निकास वाली जीवांशयुक्त दोमट मिट्टी इसके लिए सर्वोत्तम होती है। जहाॅ फसल अवधि
    कम हो एसे स्थानों पर बलुई दोमट मिट्टी को वरीयता देनी चाहिए। खेत की 3-4 जुताई
    करके पाटा लगा कर सुविधानुसार क्यारियाँ बना लेते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      बीज की मात्रा एवं बुवाई तथा रोपाई का समय
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर
    खेत के लिए मुक्ति परागित किस्मों की 1-1.2 कि.ग्रा. तथा संकर किस्मों की
    300-400 ग्राम बीज की आवश्यकता पड़ती है। टमाटर और बैंगन की तरह मिर्च की भी
    पौध तैयार की जाती है। 4-6 सप्ताह में पौंध रोपाई के लिए तैयार हो जाते हैं।
    मिर्च को पाला रहित मैदानी इलाको में गर्मी, वर्षा एवं शरद तीनो मौसमों में
    लगाया जाता है, परन्तु जहाँ पाला की संभावना अधिक रहती है, वहाँ सिर्फ गर्मी और
    खरीफ फसल ही लेते हैं। पंजाब, दिल्ली एवं राजस्थान में इसके बीज अप्रैल-मई में
    बोये जाते हैं और रोपाई जून-जुलाई में होती है। जिससे जाड़े में पाला गिरने से
    पहले फसल काट ली जाय। महाराष्ट्र तथा दक्षिण भारत में इसकी बुवाई मई-जुलाई तक
    करते हैं।
    <br />
    गंगा के मैदानी इलाकों में बीज जून-जुलाई में बोये जाते हैं तथा गर्मी की फसल
    के लिए नवम्बर से जनवरी माह तक पौधशाला में बोये जाते हैं। इसके रोपने का समय
    जनवरी-फरवरी रहता है। ऊॅचाई वाले असिंचित क्षेत्रों में बुवाई अप्रैल-मई में
    करते हैं उनसे तैयार पौध की रोपाई जून-जुलाई में करते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">रोपाई का ढंग </strong>
    <br />
    मिर्च के लिए रोपाई की दूरी किस्मों के आधार पर 45-90 ग 30-75 सेमी. की दूरी पर
    करनी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मिर्च के
    लिए 200-250 कुन्तल गोबर की सड़ी खाद प्रति हैक्टर प्रयोग करना चाहिए। इसके
    अतिरिक्त 100-120 किग्रा. नत्रजन, 50-60 कि.ग्रा. फास्फोरस तथा 50-60 कि.ग्रा.
    पोटाश भी प्रति हैक्टर की दर से देते हैं। असिंचित दशा में उर्वरकों की मात्रा
    आधी कर देनी चाहिए। नत्रजन की आधी तथा फास्फोरस एवं पोटाश की पूरी मात्रा रोपाई
    के समय देना चाहिए शेष नत्रजन को रोपाई के 30 व 45 दिन बाद खड़ी फसल में टाप
    डेªसिंग के रूप में देना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई </strong>
    <br />
    अगेती फसल में 5-7 दिन के अन्तर से सिंचाई करनी चाहिए। जबकि शरदकालीन फसल में
    10-15 दिन के अन्तर से सिंचाई करनी चाहिए। जब फूलअगेती फसल में 5-7 दिन के
    अन्तर से सिंचाई करनी चाहिए। जबकि शरदकालीन फसल में 10-15 दिन के अन्तर से
    सिंचाई करनी चाहिए। जब फूल लग रहे हो तो उस समय गहरी सिंचाई नही करनी चाहिए,
    अन्यथा फूल झड़ जाते हैं और उपज पर प्रतिकूल प्रभाव पड़ता है। <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong>
    <br />
    खरपतवार नियंत्रण के लिए 2-3 बार हल्की निराई-गुड़ाई करें और पौधों की जड़ों के
    पास मिट्टी चढ़ा दें। <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    जब हरी मिर्च का आकार पूरा बढ़़ जाय तो तुड़ाई शुरू कर दें। सिंचित दशा में हरे
    फल 75-100 कुन्तल प्रति हैक्टर तथा असिंचित दशा में 40-50 कु./है. उपज प्राप्त
    होती है। सूखे मिर्च असिंचित दशा में 5-10 कुन्तल तथा सिंचित दशा में 15-25
    कु./प्रति है. प्राप्त होती है।
  </p>
  <p>
    {" "}
    <strong className="strongclass2">मिर्च के प्रमुख रोग व कीट</strong>
  </p>
  <p>
    <strong>(i)डाईबैक एवं एन्थे्रक्नोजः </strong>1. मिर्च की रोपाई अगस्त के
    दूसरे पखवाड़े में करने से एन्थे्रक्नोज का संक्रमण बहुत कम हो जाता है। 2.
    बुवाई के पूर्व 2.5 ग्राम कार्बेन्डाजिम/किलोग्राम बीज की दर से बीजोपचार करें।
    3. पौधशाला के पौधों पर रोपाई के पूर्व 1 ग्राम कार्बेन्डाजिम/लीटर पानी के घोल
    का छिड़काव करें। 4. फूल आने के समय 1 ग्राम कार्बेन्डाजिम/लीटर पानी, फिर 9
    दिन बाद काॅपर आक्सीक्लोराइड की 3 ग्राम/लीटर पानी के घोल का पर्णीय छिड़काव
    करना चाहिए। 5. प्रथम फलत के मिर्चों को बीज के लिए कभी भी न रखें।
  </p>
  <p>
    <strong>(ii)जीवाणु पर्ण धब्बाः</strong> 1. स्ट्रेप्टोसाइक्लीन दवा की 1 ग्राम
    मात्रा लगभग 6 लीटर पानी में घोलकर या कासुगामाइसीन 2 ग्राम/1 लीटर पानी में
    घोलकर 10 दिन के अन्तराल पर छिड़काव करें।
  </p>
  <p>
    <strong>(iii) सफेद गलनः</strong> बैंगन में सफेद गलन के लिए बताये गये तरीके
    ही अपनावें।
  </p>
  <p>
    <strong>(iv) पर्ण झुलसाः</strong> 1. पहला छिड़काव क्लोरोथेलोनिल 2 ग्राम/लीटर
    पानी एवं पुनः 8-10 दिन के बाद दूसरा थायोफनेट मिथाइल की 1 ग्राम/लीटर पानी की
    दर से करें। 2. पौधों की प्रतिरोधिता एवं बढ़वार अच्छी बनाए रखने हेतु ट्रिसेल
    2 ग्राम/लीटर पानी की दर से 10-12 दिन के अन्तराल पर पर्णीय छिड़काव करें।
    <br />
  </p>
  <p>
    <strong>(v) पर्णकुंचन विषाणु (गुरचा रोग)</strong>ः 1. बीज को 2.5 मिली.
    इमिडाक्लोप्रिड/ कि.ग्रा. बीज की दर से बीजोपचार करें। 2. सफेद मक्खी से बचाव
    हेतु पौधशाला को नाइलान जाली के अन्दर उगाना चाहिए। 3. पुष्पन अवस्था तक
    मेटासिस्टाक्स 1 मिली./लीटर पानी के घोल की दर से 10 दिन के अन्तराल पर नियमित
    छिड़काव करें। 4. रोग सहनशील प्रजातियाँ जैसे पन्त सी 1, चन्चल एवं के.ए.-2 को
    उगाना चाहिए।
    <br />
  </p>
  <p>
    <strong>(vi) थ्रिप्स और माइट जनित गुरचाः</strong> 1. बीज का शोधन
    इमिडाक्लोप्रिड दवा का 2.5 मिली./किलोग्राम बीज की दर से बीजोपचार करंे। 2.
    वर्टीमैक 0.8 मिली./लीटर पानी की दर से घोल कर 20 दिन के अन्तराल पर छिड़काव
    करंे। 3. डाईकोफाल 2.5 मिली. दवा एवं घुलनशील गंधक 2.0 ग्राम/लीटर की दर से घोल
    बनाकर 10 से 15 दिन के अन्तराल पर एकान्तरित छिड़काव करते रहें।{" "}
  </p>
</>

    </div>
  )
}
