import React from 'react'

export default function Parwal() {
  return (
    <div>
       <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">परवल</strong>
    </h3>
  </center>{" "}
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;परवल अत्यन्त ही
    सुपाच्य, पौष्टिक, स्वास्थवर्धक एवं औषधीय गुणों से भरपूर एक लोकप्रिय सब्जी
    है। यह शीतल, पित्तनाशक, हृृदय एवं मूत्र सम्बन्धी रोगों में काफी लाभदायक है।
    इसका प्रयोग मुख्य रूप से सब्जी, अचार और मिठाई बनाने के लिए किया जाता है।
    इसमें विटामिन, कार्बोहाइड्रेट तथा प्रोटीन अधिक मात्रा में पायी जाती है।
    निर्यात की दृष्टि से परवल एक महत्वपूर्ण सब्जी है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतषील किस्में</strong>
    <br />
    सामान्य किस्में: स्वर्ण अलौकिक, स्वर्ण रेखा, एफ.पी.-1, एफ.पी.-3, एफ.पी.-4,
    राजेन्द्र परवल-1, राजेन्द्र परवल 2, वी.आर.पी. 101, वी.आर.पी. 102, वी.आर.पी.
    103, वी.आर.पी. 104, आई.आई.वी.आर.पी.जी. 105।
    <br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं जलवायु</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;परवल की खेती के लिए सामान्यतः गर्म
    एवं आर्द्र जलवायु उपयुक्त होती है। ऐसे क्षेत्र जिनमें औसत वार्षिक वर्षा 100
    से 110 से.मी. तथा पाले का प्रकोप नहीं होता है इसकी खेती के लिए उत्तम मानी
    जाती है। अच्छी उपज के लिए बलुई दोमट भूमि जिसमें जीवांश पर्याप्त मात्रा में
    उपलब्ध हो, उत्तम मानी जाती है। परवल की सफल खेती के लिए नदी के किनारे की
    जलोढ़ मिट्टी अत्यन्त उपयोगी रहती है। भूमि का चयन करते समय यह ध्यान देना
    चाहिए कि उसमें जल निकास का उचित प्रबन्ध हो। <br />
  </p>
  <p>
    <strong className="strongclass">खाद, उर्वरक एवं गड्ढे की तैयारी</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;परवल में खाद एवं उर्वरक का प्रयोग
    खेत की तैयारी के समय करते हैं। प्रथम वर्ष खेत की तैयारी के समय खेत में 2
    मीटर की दूरी पर नाली बना लेते हैं। बनी हुई नाली पर 1 मीटर की दूरी पर
    40×40×40 से.मी. गहरा गड्ढ़ा बना लेते हैं। यदि पौधों को मचान पर चढ़ाना है तो
    लाईन से लाईन के बीच की दूरी 2 मीटर व पौधे से पौधे की दूरी 60-80 से. मी. रखते
    हैं। प्रत्येक गड्ढे में 4-6 किलोग्राम सड़ी गोबर की खाद या कम्पोस्ट, 100
    ग्राम यूरिया, 125 ग्राम डी.ए.पी., 75 ग्राम म्यूरेट आफ पोटाश, 100 ग्राम नीम
    की खली तथा 5 ग्राम फ्यूराडान मिलाकर भर देते हैं। पुनः अप्रैल व जुलाई के
    महीने में गुड़ाई करने के बाद प्रत्येक पौधे को लगभग 100 ग्राम यूरिया देकर
    मिट्टी चढ़ा देते हैं। नवम्बर से जनवरी तक पौधा अधिक ठंड के कारण सुशुप्तावस्था
    में रहता है। फरवरी के महीने में गर्मी बढ़ने के साथ-साथ नई पत्तियाँ निकलने
    लगती हैं। इस समय पौधे की निराई गुड़ाई करके प्रत्येक पौधे को 100 ग्राम यूरिया
    देकर एक बार पुनः मिट्टी चढ़ा देते हैं। इसके बाद सिंचाई कर देते हैं। इसी
    प्रकार खाद एवं उर्वरको की व्यवस्था दूसरे तथा तीसरे वर्ष फसल लेने के लिए भी
    करते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">पौध तैयार करना</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;तने द्वारा पौध तैयार करने के लिए एक वर्ष
    पुरानी पौधों को चुनते हैं। तने में जड़ बनाने के लिए पहले तने को छोटे-छोटे
    टुकड़ों में इस प्रकार काटते हैं कि प्रत्येक टुकड़े में 2-3 गाँठ रहें।
    सितम्बर-अक्टूबर के महीने में इन टुकड़ों को नर्सरी बेड या 1/2 कि.ग्रा. क्षमता
    की पालीथीन के थैलियों में लगाते हैं। पालीथीन में लगाने के पहले पालीथीन को
    सड़ी हुई गोबर की खाद, बालू एवं मिट्टी की बराबर मात्रा के मिश्रण से भर लेते
    हैं। रोपाई हेतु पौध 2-3 महीने में तैयार हो जाते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">पौध रोपाई का समय एवं विधि</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;परवल लगाने का अच्छा समय ‘म्घा’
    नक्षत्र है जो 15 अगस्त के आस पास होता है। नदियों के किनारे “दियारा” में परवल
    लगाने का समय अक्टूबर - नवम्बर का महीना (जब बाढ़ समाप्त हो जाय) उŸाम माना
    जाता है। दियारा क्षेत्र में प्रत्येक वर्ष नई फसल लगानी पड़ती है क्यांेकि
    बाढ़ से फसल नष्ट हो जाती है। रोपाई 60-70 से.मी. लम्बे तने का चुनाव 1 साल
    पुरानी पौध से करके पत्तियों को निकाल देते हैं। इसके बाद अंग्रेजी के अंक 8 की
    आकृति में मोड़ देते हैं। इसके मुड़े हुए बीच वाले भाग को पहले से तैयार थाले
    में लगा देते हैं। दूसरी विधि से तने को रिंग बनाकर मिट्टी कि अन्दर दबा देते
    हैं। इस प्रकार एक हैक्टर क्षेत्रफल में 2500 पौधे/कलमें लगती हैं। पालीथीन में
    तैयार पौधों को लगाने का उचित समय फरवरी का महीना होता है। तैयार पौध की
    पालीथीन हटाकर पिण्ड सहित बने हुए गड्ढ़े में लगाकर मिट्टी से चारो तरफ दबा
    देते हैं। पौध लगाने के बाद 3 - 4 दिन तक हल्की सिंचाई करते हैं, जिससे पौध
    स्थापित हो सकें। परवल की जड़ों का प्रयोग लगाने के लिए भी करते हैं। इन जड़ों
    को लगाने का समय अक्टूबर-नवम्बर या फरवरी है। <br />
  </p>
  <p>
    <strong className="strongclass">नर व मादा पौधों का संतुलन</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;परवल में नर व मादा पुष्प अलग अलग पौधे पर
    लगते हैं, अतः अच्छी उपज के लिए नर व मादा पौधों पर संतुलन खेत में बनाये रखना
    चाहिए। पहचान के लिए मादा फूल का निचला भाग फूला हुआ सफेद और रोयेंदार होता है
    जबकि नर पुष्प सीधा व लम्बा होता है। अच्छी उपज के लिए प्रत्येक 10 मादा पौधे
    के साथ एक नर पौधे का होना आवश्यक है। नर पौधे को खेत में प्रत्येक 10 मादा
    पौधों के बाद लगाना चाहिए जिससे उचित रूप से परागण हो सके। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई एवं जल निकास</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;परवल के कर्तनों के अच्छी प्रकार स्थापित होने
    एवं विकास हेतु लता लगाने के तुरन्त बाद थालों के पास हल्का पानी देना चाहिए।
    इस प्रकार पानी देने की प्रक्रिया लगातार कई दिनों तक करनी चाहिए। इससे जड़ें
    जल्दी निकल आती हैं। सामान्यतः गर्मी के महीनों (मार्च से जून) को छोड़कर अन्य
    महीनों में पानी की आवश्यकता नहीं पड़ती है। गर्मी के दिन में जब पौधों पर
    कल्ले विकसित होते हैं उस समय पानी की ज्यादा आवश्यकता पड़ती है। इस प्रकार इन
    महीनों में 7-8 दिन के अन्तराल पर सिंचाई करते रहना चाहिए। पुष्पन व फलन के समय
    खेत में उचित नमी रहने पर उपज बढ़ जाती है। पाले से बचाने के लिए खेत को नम
    रखना चाहिए। परवल से अधिक उपज के लिए खेत में जल निकास का उचित प्रबंधन होना
    चाहिए। परवल की लताएं, जल जमाव के कारण शीध्र ही सड़कर नष्ट हो जाती हैं।
    प्रयोगो में यह पाया गया है कि जल निकास की अच्छी व्यवस्था न होने के कारण जब
    पानी बार बार खेत में रूकता है तो फूल झड़ने लगते हैं और विकसित हो रहे फल पीले
    होकर गिर जाते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">निराई, गुड़ाई एवं खरपतवार नियंत्रण</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अन्य सब्जियों की अपेक्षा परवल,
    खरपतवार के प्रति बहुत संवेदनशील होता है। प्रायः गर्मी की सिंचाई के बाद और
    वर्षा ऋतु में खरपतवार ज्यादा उग जाते हैं। लताओं की रोपाई करने के बाद से फल
    लगने की अवधि तक आवश्यकतानुसार 5 से 7 निराई-गुड़ाई करके खेत को खरपतवार मुक्त
    रखना चाहिए। जमीन पर फैलाई गई फसल में जब फसल हो रही हो तो हाथ से खरपतवार 4-5
    बार निकालना चाहिए। निराई-गुड़ाई करके थालों पर मिट्टी चढ़ा देने से पौधों की
    लताएं तेजी से विकसित हाती हैं। रासायनिक विधि से खरपतवार नियंत्रण के लिए
    स्टाम्प 3.3 लीटर मात्रा को 1000 लीटर पानी में घोलकर प्रति हैक्टर की दर से
    पौध लगाने के 2 दिन पूर्व छिड़काव करना चाहिए। इससे विस्तृत क्षेत्र मंे तथा कम
    लागत से खरपतवार नियंत्रण किया जाता है। <br />
  </p>
  <p>
    <strong className="strongclass">फल की तुड़ाई एवं उपज</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मैदानी क्षेत्रों में मार्च-अप्रैल के महीने में
    फल आना शुरू हो जाते हैं जबकि नदियों के किनारे दियारा में लगाए गये पौधों पर
    फल फरवरी में ही आने लगते हैं। पौधों पर फल लगने के 15 से 16 दिन बाद पूर्ण
    विकसित हरे फलों की तुड़ाईकरनी चाहिए। समय से फलों की तुड़ाई करते रहने से फल
    अधिक संख्या में लगते हैं। फलों की तुड़ाई 2-3 दिन के अन्तराल पर करते रहने से
    फल कोमल व गुणवत्तायुक्त प्राप्त होते हैं। पहले वर्ष औसतन उपज 125 कुन्तल,
    दूसरे व तीसरे वर्ष 250-300 कुन्तल/हैक्टर प्राप्त होती है।
    <br />
    <br />
  </p>
</>
 
    </div>
  )
}
