import React from 'react'

export default function Polyhouse() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">पॉलीहाउस में सब्जियों का उत्पादन</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    पॉलीहाउस (प्लास्टिक के हरित गृह) ऐसे ढांचे हैं जो परम्परागत कांच घरों के
    स्थान पर बैमौसमी फसलोत्पादन के लिए उपयोग में लाये जा रहे हैं। यह ढांचे बाह्य
    वातावरण के प्रतिकूल होने के बाबजूद भीतर उगाये गये पौधों का संरक्षण करते है
    और बेमौसमी नर्सरी तथा फसलोत्पादन में सहायक होते हैं। साथ ही पाॅलीहाउस में
    उत्पादित फसल अच्छी गुणवत्ता वाली होती है।
  </p>
  <p>
    <br />
    <strong className="strongclass">पॉलीहाउस की संरचना</strong>
    <br />
    ढाॅचे की बनावट के आधार पर पाॅलीहाउस कई प्रकार के होते हैं। जैसे- गुम्बदाकार,
    गुफानुमा, रूपान्तरित गुफानुमा, झोपड़ीनुमा आदि। पहाड़ों पर रूपान्तरित
    गुफानुमा या झोपड़ीनुमा डिजायन अधिक उपयोगी होते है। ढाॅचे के लिए आमतौर पर
    जी.आई. पाइप या एंगिल आयरन का प्रयोग करते हैं, जो मजबूत एवं टिकाऊ होते हैं।
    अस्थाई तौर पर बाॅस के ढाचे पर भी पाॅलीहाउस निर्मित होते है जो सस्ते पड़ते
    हैं। आवरण के लिए 600-800 गेज की मोटी पराबैगनी प्रकाश प्रतिरोधी प्लास्टिक शीट
    (चादर) का प्रयोग किया जाता है। इनका आकार 100-500 वर्गमीटर रखना सुविधाजनक
    रहता है। निर्माण लागत तथा वातावरण पर नियंत्रण की सुविधा के आधार पर पाॅलीहाउस
    तीन प्रकार के होते हैं।
    <br />
    1. लो कास्ट पाॅलीहाउस या साधारण पाॅलीहाउस - इसमें यंत्रों द्वारा किसी प्रकार
    का कृत्रिम नियंत्रण, वातावरण पर नहीं किया जाता है।
    <br />
    2. मीडियम कास्ट पाॅलीहाउस - इसमें कृत्रिम नियंत्रण के लिए (ठंडा या गर्म करने
    के लिए) साधारण उपकरणों का ही प्रयोग करते हैं।
    <br />
    3. हाई कास्ट पाॅलीहाउस - इनमें आवश्यकतानुसार तापक्रम, आद्र्रता, प्रकाश,
    वायुसंचार आदि को घटा बढ़ा सकते हैं और फलतः मनचाही (इच्छानुसार) फसल किसी भी
    मौसम में ले सकते हैं।
  </p>
  <p>
    <br />
    <strong className="strongclass">सब्जियों का चुनाव</strong> <br />
    पॉलीहाउस में बेमौसमी उत्पादन के लिए ऐसी सब्जियाँ उपयुक्त होती हैं जिनकी
    बाजार में मांग अधिक हो और वे अच्छी कीमत पर बिक सकें। पर्वतीय क्षेत्रों में
    जाड़े के दिनों में मटर, पछेती फूलगोभी, पातगोभी, फ्रासबीन, शिमलामिर्च, टमाटर,
    मिर्च, मूली, पालक आदि फसलें तथा ग्रीष्म व वर्षा ऋतु में अगेती फूलगोभी,
    भिण्डी, बैंगन, मिर्च, पातगोभी एवं लौकी वर्गीय सब्जियाँ ली जा सकती हैं। फसलों
    का चुनाव क्षेत्र की ऊॅचाई के आधार पर कुछ भिन्न हो सकता है। वर्षा से होने
    वाली हानि से बचाव के लिए अगेती फूलगोभी, टमाटर, मिर्च आदि की पौध भी पाॅलीहाउस
    में डाली जा सकती है। इसी प्रकार ग्रीष्मकाल में शीघ्र फलत लेने के लिए
    लौकीवर्गीय सब्जियों, टमाटर, बैंगन, मिर्च, शिमलामिर्च की पौध भी जनवरी में
    पाॅलीहाउस में तैयार की जा सकती है।
  </p>
  <p>
    <br />
    <strong className="strongclass">उन्नत किस्में</strong>
    <br />
    टमाटर &nbsp;&nbsp;सामान्य किस्में - पन्त टी 3, पूसा गौरव, अर्का विकास, पंत
    पॉलीहाउस टमाटर-1, <br />
    &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;संकर किस्में -
    नवीन, हिमसोना, अविनाश 2, अर्का सम्राट, अर्का रक्षक, मनीषा, अवतार, पंत
    पाॅलीहाउस संकर टमाटर-1 आदि।
  </p>
  <p>
    <br />
    बैंगन &nbsp;&nbsp;&nbsp;&nbsp;सामान्य किस्में - पन्त सम्राट, पन्त ऋतुराज,
    पूसा उत्तम।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;संकर किस्में -
    पन्त संकर बैंगन-1, पूसा हाइब्रिड 5, पूसा हाइब्रिड 6, पूसा हाइब्रिड 9, छाया
    आदि
  </p>
  <p>
    <br />
    शिमला मिर्च &nbsp;&nbsp;&nbsp;सामान्य किस्में - केलिफोर्निया वन्डर,
    येलोवन्डर, <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;संकर
    किस्में - भारत, इन्दिरा, लैरियो, हीरा, ग्रीनगोल्ड, डी.ए.आर.एल.-202, स्वर्णा,
    नताशा, तनवी आदि।
  </p>
  <p>
    <br />
    मिर्च - &nbsp;&nbsp;पन्त सी 1, पूसा ज्वाला, पूसा सदाबहार, पंत मिर्च-3, पंजाब
    सुर्ख, अग्नि।
  </p>
  <p>
    <br />
    फ्रेंचबीन - पन्त अनुपमा, पन्त बीन 2, वी एल बौनी बीन 1, पूसा पार्वती,
    कन्टेंडर।
    <br />
  </p>
  <p>
    भिण्डी - परभनी क्रान्ति, पंजाब पद्मिनी, वर्षा उपहार, पंजाब 7, अर्का अनामिका,
    अर्का अभय।
  </p>
  <p>
    {" "}
    खीरा सामान्य किस्में - प्वाइनसेट, जापानी लौंग ग्रीन, फुले शुभांगी, पंत
    पार्थीनोकार्पिक खीरा-2, पन्त पार्थीनोकार्पिक खीरा-3।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;संकर किस्में - पन्त संकर खीरा 1,
    प्रिया, डीएआरएल 101, एन. एस. 404, यू.एस. 6125, मालनी, हिल्टन, कियान, इसाटिस।
  </p>
  <p>लौकी &nbsp;&nbsp;सामान्य किस्में - पूसा नवीन, पन्त लौकी 3,-4।</p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;संकर किस्में -
    पन्त संकर लौकी 1 व 2, पूसा हाईब्रिड-1
    <br />
  </p>
  <p>
    करेला पन्त करेला 1, कल्याणपुर वारामासी, पूसा दोमौसमी।
    <br />
  </p>
  <p>
    <strong className="strongclass">सस्य क्रियायें एवं देखभाल</strong>
    <br />
  </p>
  <p>
    पॉलीहाउस के अन्दर उगाई जाने वाली सब्जियों में वे सभी सस्य क्रियायें करनी
    पड़ती हैं जिन्हें खुले खेत में अपनाते हैं। गोबर की खाद का भरपूर उपयोेग करना
    चाहिए। बीच-बीच में मिट्टी का निर्जमीकरण आवश्यक होता है जिसके लिए
    फार्मेल्डिहाइड (2 प्रतिशत घोल) तथा अन्य रसायन या पारदर्शी प्लास्टिक शीट
    बिछाकर सौर उर्जा का उपयोग किया जा सकता है। प्रति इकाई क्षेत्र में पौधों की
    संख्या बढ़ाकर पौधों की उचित छटाई व ट्रेनिंग द्वारा बेलदार फसलों से अधिक
    उत्पादन लिया जा सकता है। साधारण पाॅलीहाउस में दिन में उचित वायुसंचार का
    प्रबन्ध अत्यावश्यक है। <br />
  </p>
  <p>
    <strong className="strongclass">उपज तथा आय की सम्भावनायें</strong>
    <br />
    पन्तनगर विश्वविद्यालय में किये गये परीक्षणों में जाड़े में लौकी, खीरा, करेला
    आदि की बुवाई करके प्रति वर्ग मीटर क्षेत्र से 8-17 कि.ग्रा. फलों की पैदावार
    प्राप्त हुई है। नवम्बर के प्रारम्भ में लगाये गये टमाटर से 15-20 कि.ग्रा. तथा
    सितम्बर में लगाई गई शिमला मिर्च से 10-15 कि.ग्रा. की पैदावार प्राप्त हुई है।
    उत्पादकता में वृद्धि के साथ-साथ फसल की गुणवत्ता में भी अधिक सुधार पाया गया
    है। एक 100 वर्गमीटर का जी.आई.पाइप ढ़ाँचा युक्त पाॅलीहाउस बनाने में लगभग
    1,10,000.00 रूपये का खर्च आता है। विवेकपूर्ण फसलों के उत्पादन से प्रथम दो
    वर्ष के भीतर ही एक साधारण पाॅलीहाउस की लागत वसूल हो सकती है। उसके बाद के
    वर्षो में केवल उत्पादन लागत तथा 4-5 वर्षों में प्लास्टिक शीट के बदलने का
    खर्चा शेष रहने से बहुत लाभ प्राप्त करने की सम्भावना रहती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      पर्वतीय क्षेत्र में पॉलीहाउस में सब्जी उत्पादन
    </strong>
    <br />
    ऐसे पहाड़ी क्षेत्र जहाँ पर ठण्ड अधिक पड़ती है तथा ओला एवं विपरीत
    परिस्थितियाँ बनी रहती है वहाँ पर खुली दशाओं में सब्जियों का उगाना सम्भव नहीं
    होता है। साथ ही वर्षा ऋतु में फसल को अधिक नुकसान होता है। इन स्थानों के लिए
    ‘पालीहाउस व ग्लास हाउस’ के अन्दर फसल उगाना काफी लाभप्रद पाया जाता है तथा
    इससे कृषक अधिक लाभ अर्जित कर सकते है। पाली हाउस में विभिन्न सब्जियाँ जैसे
    टमाटर, सगिया मिर्च, खीरा, पत्ता गोभी, मिर्च, लौकी आदि सफलतापूर्वक उगाई जा
    सकती हैं।
  </p>
  <p>
    <strong className="strongclass">
      पॉलीहाउस में उगाई जाने वाली मुख्य सब्जियों को लगाने का समयः
    </strong>
    <br />
    टमाटर - निचले पहाड़ी क्षेत्र (घाटियों में) - अक्टूबर
    <br />
    - मध्य व ऊँचे पहाड़ी क्षेत्र - फरवरी - अगस्त
    <br />
    शिमला मिर्च - निचले पहाड़ी क्षेत्र (घाटियों में) - अगस्त- सितम्बर
    <br />
    - मध्य व ऊँचे पहाड़ी क्षेत्र - मार्च - अगस्त
    <br />
    खीरा - निचले पहाड़ी क्षेत्र (घाटियों में) - अक्टूबर
    <br />
    - मध्य व ऊँचे क्षेत्र - फरवरी - अगस्त <br />
    टमाटर की रोपाई हेतु पाॅलीहाउस के अन्दर भूमि से लगभग 15 से.मी. उठी हुई
    क्यारियाँ बनानी चाहिए। इन क्यारियों का आकार 1.0 मी. चैड़ा ग 0.15 मी. ऊँचा
    तथा लम्बाई आवश्यकतानुसार रखी जा सकती है। पौध से पौध की दूरी 50 से.मी. व लाइन
    से लाइन की दूरी 60 से.मी. रखी जा सकती है। एक क्यारी में दो लाइन होनी चाहिए।
    एक क्यारी से दूसरी क्यारी के बीच की दूरी 70 से.मी. से कम नहीं रखनी चाहिए।
    क्यारियाँ समतल हो जिससे सिंचाई में आसानी होती है या ड्रिप पद्धति से सिंचाई
    किया जाय तो उत्तम होगा। क्यारियाँ तैयार करने के पश्चात् फार्मोलिन का 2
    प्रतिशत (20 मि.ली./ली.) का घोल बनाकर छिड़काव करना चाहिए। पाली हाउस को एक दिन
    के लिए बन्द रखें। यह छिड़काव पौध लगाने से लगभग 20 दिन पूर्व करना चाहिए। इसके
    द्वारा फफँूदी से लगने वाली बीमारियों की रोकथाम हो जाती है। <br />
    टमाटर की फसल के लिए 35 टन गोबर की सड़ी खाद प्रति हैक्टर तथा 150ः100ः80
    कि.ग्रा. एन.पी.के. खेत की तैयारी के समय डालें। रासायनिक उर्वरकों को पूरे फसल
    चक्र में तीन भाग बनाकर डालें। उपरोक्त मिश्रण का लगभग 15 ग्राम प्रति पौधे के
    हिसाब से रोपाई के पहले प्रत्येक कूड़ में दें। रोपाई के 20 दिन बाद 20 ग्राम
    प्रति पौधा व 50-55 दिन बाद पुनः 10 ग्राम प्रति पौधा देकर फसल की अच्छी तरह से
    गुड़ाई करें।
  </p>
  <p>
    <br />
    <strong className="strongclass">बुवाई एवं रोपण की दूरी</strong> <br />
    टमाटर (अ) - 60ग50 से.मी. (डण्डों के सहारे पौधों को सहारा देना शाखाओं <br />
    की कटाई न करने पर) <br />
    (ब) - 50ग15-20 से.मी. (प्रत्येक पौधे के केवल मुख्य तनों को <br />
    रस्सी के सहारे साधने पर) <br />
    मिर्च - शिमला मिर्च - 50ग50 से.मी.
    <br />
    खीरा - 100ग50 से.मी.{" "}
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    प्रत्येक वर्ष प्रति वर्ग मीटर, 3 कि.ग्रा. गोबर की सड़ी खाद, मिट्टी में
    मिलायें। इसके अतिरिक्त उपरोक्त फसलों में 12-15 ग्राम नत्रजन, 6-9 ग्राम
    फास्फोरस तथा 6-9 ग्राम पोटाश प्रति वर्ग मीटर क्षेत्र में दें।
  </p>
  <p>
    <br />
    <strong className="strongclass">पौधों की काट छाँट व सहारा देना</strong>
    <br />
    टमाटर की अल्पपरिमित तथा अपरिमित प्रजातियों के सघन रोपण में केवल मुख्य तने को
    पतली रस्सी की डोरी के सहारे बढ़ने दिया जाता है। शाखाओं को समय-समय पर छाँटते
    रहना चाहिए। किसी भी बेलदार सब्जी को डण्डे तथा सुतली के सहारे साधना आवश्यक
    है।
  </p>
  <p>
    <br />
    <strong className="strongclass">तापक्रम पर नियंत्रण</strong>
    <br />
    साधारण पाॅलीहाउस में ठण्ड के समय रात में खिड़की दरवाजे बन्द रखे जाते हैं
    जबकि ग्रीष्म में तापक्रम न बढ़ने देने के लिए दिन रात खुला रखने की आवश्यकता
    पड़ती है।
  </p>
  <p>
    <br />
    <strong className="strongclass">पाॅलीहाउस के अन्दर</strong> <br />
    <strong className="strongclass">फसल चक्र </strong>
    <br />
    विवेकानन्द पर्वतीय कृषि अनुसंधान संस्थान, अल्मोड़ा में किये गए परीक्षण में
    टमाटर-टमाटर-पालक, शिमला मिर्च-टमाटर-पालक एवं विलायती
    कद्दू-फ्रेंचबीन-टमाटर-पालक, फसल-चक्र अत्यन्त लाभकारी मिला है। <br />
  </p>
</>

    </div>
  )
}
