import React from 'react'

export default function Sabjisangrashit() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">सब्जियों की संरक्षित खेती</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;विश्व में
    सब्जी उत्पादन में चीन के बाद भारत का द्वितीय स्थान है। वर्तमान में लगभग 1620
    लाख टन सब्जी का उत्पादन भारत में होता है और अनुमान है कि 2025 तक लगभग 2500
    लाख टन सब्जी की आवश्यकता देश की बढ़ती हुयी जनसंख्या को देखते हुये पडे़गी।
    लेकिन देश में उत्पादित बहुतायत सब्जियों की उत्पादकता एवं गुणवत्ता दोनों का
    स्तर संतोषजनक नहीं है इसका कारण सब्जी उत्पादन के दौरान प्रक्षेत्र स्तर पर
    मृदा एवं फसल प्रबन्धन में कमी पायी गयी है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;संरक्षित वातावरण
    में सब्जियों का उत्पादन महानगरों एवं निकटतम बाजारों में मांग एवं बाजार मूल्य
    को देखते हुए किया जाता है। संरक्षित वातावरण में सब्जियों का उत्पादन उस समय
    किया जाता है जिस समय सामान्यतया खुले क्षेत्र में गुणवत्ता युक्त उत्पादन संभव
    नहीं है। संरक्षित वातावरण में बहुत सारी सब्जियों का उत्पादन संभव है परन्तु
    उत्पादकता को ध्यान में रखते हुये टमाटर, खीरा, शिमला मिर्च, बीन एवं अन्य लौकी
    वर्गीय सब्जियों, बेमौसमी फूल गोभी, पत्ता गोभी, ब्रोकली, सलाद एवं हरी धनियां,
    हरी पालक आदि के अलावा सब्जियों की पौध उत्पादन को आर्थिक दृष्टि से लाभकारी
    पाया गया है। <br />
    संरक्षित खेती: संरक्षित खेती से अभिप्राय उस फसल उत्पान तकनीकी से है जिसके
    अंतर्गत पौधों के आस-पास का सूक्ष्म वातावरण पौधों के आवश्यकतानुसार
    आंशिक/पूर्ण रूप से नियंत्रित किया जाता है। कृषि तकनीकी में अन्य विधाओं में
    प्रगति के साथ संरक्षित खेती संबन्धित विभिन्न तकनीकों का विकास स्थान विशेष की
    जलवायु के अनुसार किया गया है। उदाहरण के तौर पर पाली हरित गृह-सह वर्षा गृह
    ;च्वसलीवनेम ूपजी तंपद ेीमसजमतद्ध उत्तर-पूर्वी एवं उत्तरी भारत के पर्वतीय
    क्षेत्रों में अधिक प्रचलित एवं उपयुक्त संरक्षित खेती तकनीकी है। हरित गृह
    (ग्रीन हाउस) घरनुमा ढाँचे पर निर्मित विभिन्न आकार की संरचना होती है, जोे
    150-250 माइक्रान मोटाई वाली पराबैंगनी किरणों से अवरोधी पारदर्शी प्लास्टिक
    शीट, ढकी होती है। संरक्षित खेती क्यों ? <br />
    * गुणवत्ता युक्त फसल उत्पादन
    <br />
    * अधिक उत्पादकता <br />
    * बेमौसमी फसल उत्पादन <br />
    * कीटों एवं व्याधियों पर नियंत्रण <br />
    * अगेती-उत्पादन
    <br />
    * एकल/बहु फसलों का वर्ष भर उत्पादन
    <br />
  </p>
  <p>
    <strong className="strongclass">संरक्षित खेती की तकनीकें:</strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सूक्ष्म सिंचाई, मेड़ों पर
    खेती, पलवार, पौधों को सहारा देना, प्लास्टिक सुरंग, छायादार जाली, कीट अवरोधी
    जाली एवं हरित गृह (पाली हाउस, ग्लास हाउस, पाली कार्बोनेट हाउस आदि) के
    अंतर्गत फसल उत्पादन संरक्षित खेती की प्रमुख तकनीकें हैं। इन तकनीकों के
    अंतर्गत पौधों के आस-पास (चारों तरफ) का सूक्ष्म वातावरण फसलानुसार परिवर्तित
    किया जाता है जिससे अधिक एवं गुणवत्तायुक्त उत्पादन मुख्य अथवा बेमौसम में लिया
    जा सके। <br />
  </p>
  <p>
    <strong className="strongclass">सूक्ष्म सिंचाईः</strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सिंचाई की इस नवीन पद्धति द्वारा
    पौधों की किस्म, उसकी आयु, केनाॅपी, क्षेत्रफल तथा स्थान विशेष की भूमि एवं
    जलवायु संबंधी आवश्यकताओं को ध्यान में रखते हुए, पौधों की वास्तविक जल मांग के
    अनुरूप, उपयुुक्त डिजाइन के द्वारा जल की सही मात्रा, सही स्थान, यानी पौधे के
    प्रभावी जड़ क्षेत्र में देते हैं। जरूरत पड़ने पर घुलनशील पोषक तत्व और
    रासायनिक खाद भी पानी में घोलकर पौधों की जड़ों तक पहुॅंचाई जा सकती है। इस
    पद्धति में पानी, प्लास्टिक की नलियों के द्वारा जल स्रोत से पौधों की जड़ों तक
    विशेष प्रकार की उत्सर्जक युक्ति (ड्रिर्पस, माइक्रोस्ंिप्रकलर, माइको स्प्रेयर
    आदि) द्वारा नियंत्रित मात्रा में पहुँचाई जाती है। भूमि, स्थान विशेष एवं फसल
    की आवश्कताओ के अनुरूप प्रायः ड्रिर्पस (टर्बो की बटन, दाब कम्पनसेटिंग,
    निश्चित डिस्चार्ज), माइक्रोस्ंिप्रकलर माइक्रोस्प्रेयर, बबलर, बाइ-वाल तथा
    अन्य प्र्रकार की उत्सर्जक युक्ति (इमिशन डिवाइस) का प्रयोग किया जाता है। यह
    पद्धति मुख्यतया फलों, बागानों, कतार में बोई जाने वाली सब्जियों एवं गन्ने की
    सिंचाई में उपयोगी पायी गयी है। इस विधि द्वारा विभिन्न फसलों की उपज में
    उल्लेखनीय वृद्धि के साथ-साथ पानी की भी सार्थक बचत हुई है।
    <br />
    सूक्ष्म सिंचाई पद्धति के लाभ
    <br />
    1 औसतन 30-80 प्रतिशत पानी की बचत और इस बचे पानी से ज्यादा जमीन की सिंचाई की
    संभावना।
    <br />
    2 औसतन 20-100 प्रतिशत उपज में वृद्धि के साथ-साथ गुणवत्ता में सुधार।
    <br />
    3 फर्टीगेशन (उर्वरकीकरण) द्वारा उर्वरकों, पोषक तत्वों एवं दवाओं का समुचित
    उपयोग।
    <br />
    4 देखभाल, रासायनिक खाद, मजदूरी एवं अन्य खचों में कटौती।
    <br />
    5 उबड़-खाबड़ एवं क्षारीय जमीन में भी उपयोग।
    <br />
    6 खारे पानी में भी कारगर।
    <br />
    7 खरपतवार नियंत्रण।
    <br />
    8 समय की बचत।
    <br />
    9 अगेती फसल प्राप्ति।
    <br />
    10 उर्जा की बचत।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मेड़ों पर
    खेतीः 15-25 से.मी. ऊॅचाई वाले मेड़ बनाकर सब्जियों की खेती करना इस तकनीक के
    अंतर्गत आता है। सामान्यतया चैड़ाई 8-10 से.मी. एवं 2.5 से 3 मी. लम्बाई वाले
    मेड़ों पर खेती पृष्ठीय सिंचाई तथा 50 मी. तक लम्बाई वाले मेड़ों पर सूक्ष्म
    सिंचाई के अंतर्गत फसलोत्पादन किया जाता है। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; इस तकनीकी के
    अंतर्गत जल एवं पोषक तत्वों की उपयोग दक्षता में वृद्धि के साथ-साथ फसलों के
    जड़ क्षेत्र में वायु का संचार भी सुचारू रूप से होता है। इस तकनीक के अंतर्गत
    उत्पादित फसलों का उत्पादन भी बाजार में 15-30 दिन पहले आ जाता है जिससे कृषकों
    को अधिक आय अर्जित होती है।
    <br />
    सब्जियों को सहारा देना: विभिन्न प्रकार से फसलों को (विशेषतया लता वाली
    सब्जियों) सहारा देने से उत्पादन में बढ़ोत्तरी एवं गुणवत्ता में भी सुधार देखा
    गया है तथा फसलों का प्रबन्धन भी सुविधाजनक रूप से होता है। इस विधि से कम
    क्षेत्रफल में अधिक पौधों को उगाया जाता है जिससे प्रति ईकाई क्षेत्रफल से अधिक
    उत्पादन होता है। पौधों को सहारा देने के लिए जी.आई. का तार, रस्सी, लकड़ी,
    बाॅस इत्यादि का उपयोग किया जाता है। कुछ फसलें जैसे टमाटर, खीरा,शिमला मिर्च,
    कद्दू, खरबूज को ऊपर की ओर चढ़ाते समय पतली रस्सी से बांधने की भी आवश्यकता
    पड़ती है। <br />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;{" "}
    <img src="./img/sabji11.JPG" width={478} height={288} alt="" />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पाली
    हरित गृह में पौधों को सहारा देना
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;हरित गृह में उन्हीं
    सब्जियों एवं किस्म को स्थान देने चाहिये जिनकी बढ़वार अपरिमित हो जिसको सहारा
    देने के लिए पाली हाउस के ढ़ाचे का भी सहारा किया जा सकता है। ऐसे पाली हाउस के
    ढ़ाॅचे की डिजाइन करते समय फसल लोड (वजन) को भी ध्यान में रखा जाना चाहिए।
    <br />
    पलवार (मल्ंिचग)ः सुरक्षा एवं उत्पादन बढ़ाने के उद्देश्यों से खेत में बुवाई
    के तुरन्त बाद, पौध लगाते समय या बाद में तथा पूर्व से लगे वृक्षों के जड़
    क्षेत्रों की भूमि सतह को कार्बनिक या प्लास्टिक पदार्थों से ढ़कने की
    प्रक्रिया को पलवार (मल्चिंग) कहते है। यह विभिन्न पदार्थो के सहयोग से फसलों
    में अपनाई जाती है जिसका विवरण निम्नलिखित है:
    <br />
    अ. जैविक पलवार ब. जीवित पलवार (लाइव मल्चिंग) <br />
    स. प्लास्टिक पलवार:
    <br />
    मल्चिंग के लिए काली, पीली, लाल, सफेद व अन्य रंगों वाली या द्विरंगी प्लास्टिक
    का प्रयोग किया जाता है जिसकी मोटाई 7-100 माइक्रान की होती है। कम अवधि वाली
    फसलों (सब्जी फसलों) के लिए कम मोटाई की तथा अधिक अवधि वाले वृक्षों (आम,
    लीचीं, अमरूद आदि) में अधिक मोटाई वाली पलवार का प्रयोग किया जाता है।
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <img src="./img/sabji12.JPG" width={484} height={291} alt="" />
  </p>
  <p>
    <strong className="strongclass">प्लास्टिक मल्च के प्रयोग से लाभ:</strong>
    <br />
    1. नमी संरक्षण <br />
    2. खरपतवार नियंत्रण <br />
    3. अगेती फसल <br />
    4. गुणवत्ता में सुधार <br />
    5. मिट्टी में पर्याप्त वायु का संचार <br />
    6. मिट्टी की बनावट में सुधार <br />
    7. कीट-व्याधियों का कम प्रकोप <br />
    8. तापक्रम नियंत्रण
    <br />
    9. उत्पादन में वृद्धि
    <br />
  </p>
  <p>
    <strong className="strongclass">लोटनल/रोकवरः</strong> लोटनल या रोकवर को अल्प
    अवधि का छोटा ग्रीन हाउस (प्लास्टिक सुरंग) भी कहते हैं, क्योंकि यह ग्रीन हाउस
    के सिद्धान्त पर कार्य करता है। यह एक अस्थायी संरचना होती है जो कुछ दिनों या
    महीनों के लिए बनायी जाती है। लोटनल का ढाॅंचा 4-6 मि.मी. मोटाई वाले
    जी.आई./एल्युमुनियम के तार/एचडीपीई पत्तियों या बांस की फट्टियों, लकड़ी एवं
    प्लास्टिक की पाइपों से बनाया जाता है, जिसकी 50-100 माइक्रान मोटी पारदर्शी
    प्लास्टिक के आवरण से ढक कर सुरंगनुमा बना दिया जाता है। इसका आकार
    अर्धचन्द्राकार या त्रिभुजाकार हो सकता है। लोटनल का आकार 1-1.5 मी. चैड़ा और
    0.5-1मी. ऊॅचा होता है। लम्बाई, चैड़ाई एवं ऊॅचाई फसल के अनुसार कम, अधिक हो
    सकती है। सामान्यतया जिन फसलों को पर-परागण की आवश्यकता होती है, उन फसलों में
    मादा फूलों के खिलने की अवस्था के समय प्लास्टिक आवरण को हटा दिया जाता है इसी
    प्रकार हवा से परागण वाले फसलों में आवरण को सही तापमान (900थ् से कम) की दशा
    में हटाना चाहिये तथा कद्दू वर्गीय पौधों में पूर्वान्ह 9-10 बजे की अवधि में
    आवरण को हटाना चाहिये जिससे सही प्रकार से परागण हो सके। <br />
  </p>
  <p>
    <strong className="strongclass">
      संरक्षित खेती के लिये जाली का प्रयोग:{" "}
    </strong>
    गर्मी के मौसम में फसल उत्पादन में आवश्यकता से अधिक सौर किरणों को रोकने के
    लिये छायादार जाली (शेडनेट) का प्रयोग होने से अधिक गुणवत्ता युक्त टमाटर,
    शिमला मिर्च एवं अन्य फसलों एवं पौधों का उत्पादन सम्भव है। इसके अलावा जाली
    (नेट) के प्रयोग से फसलों को आॅंधी, कीटों, पतंगों, ओले एवं चिडियों एवं अन्य
    जानवरों से भी बचाया जा सकता है। संरक्षित खेती में उपयोग होने वाली जाली (नेट)
    विभिन्न रंगों एवं छाया प्रतिशत में उपलब्ध है। <br />
    छायादार जाली <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;प्रतिशत छाया
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;20, 30, 35, 50, 75 <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;रंग
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सफेद,
    भूरा, काला, हरा एवं द्विरंगी <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;कीट अवरोधी जाली (छिद्र का आकार)
    25, 40, 50, 60 मेश
    <br />
  </p>
  <p>
    <strong className="strongclass">
      भारत में उपयोग होने वाले विभिन्न हरित गृह एवं उनकी उपयोगिता
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पाॅली हाउस ऐसे ढ़ाचें है, जो
    परम्परागत काॅच घरांे के स्थान पर बेमौसमी फसलोत्पादन के उद्देश से आजकल
    लेाकप्रिय है। ढाॅचे के लिए आमतौर पर जी. आई. पाईप या एंगिल आयरन का प्रयोग
    करते हंै। ऐसे ढाॅचे मजबूत और टिकाऊ होते हैं। अस्थाई एवं कम लागत के तौर पर ये
    बांस के भी बनाये जा सकते हैं। पाॅली हाउस में 600-800 गेज की पराबैंगनी प्रकाश
    प्रतिरोधी प्लास्टिक शीट लगाना उचित रहता है।
    <br />
    पाॅली हाउस के भीतर वातावरण बाहर के वातावरण से भिन्न रहता है। बिना किसी
    नियत्रण प्रणाली वाले पाॅली हाउस (साधारण पाॅली हाउस) के अन्दर का तापक्रम
    वाह्य तापक्रम से 5-10 डि. से. अधिक रहता है, जबकि पूणर््ा रूप से नियंत्रण
    वाले हरित गृह में तापक्रम, नमी, प्रकाश आदि फसल की आवश्यकतानुसार निर्धारित
    किए जाते हैं। ऐसे पाॅली हाउस की लागत खर्चा अधिक तथा रख-रखाव भी कठिन होता है।
    परन्तु इनमें मनचाही फसल किसी भी मौसम मंे उगाई जा सकती है। ढाॅचे की बनावट के
    हिसाब से पाॅॅली हाउस कई प्रकार के होते हैं। जैसे गुम्बदाकार, गुफानुमा,
    रूपान्तरित गुफानुमा, झोपड़ी नुमा आदि। कृषक भाई ध्यान रखे कि भरपूर पैदावार
    लेने के लिए झोपड़ीनुमा या रूपान्तरित गुफा नुमा प्लास्टिक के पाॅली हाउस
    बनवाये। इस प्रकार के प्लास्टिक हाउस में फसलों को सहारा देने में उपर की तरफ
    सुविधानुसार जगह मिल जाती है, जबकि गुफानुमा (परगोला) में दोनो तरफ की दीवारों
    का घुमाव नीचे से शुरू होता है इसलिए किनारे से कुछ हटकर ही पौधे/बीज लगाये या
    बोये जा सकते हैं। इस प्रकार दीवारों के पास काफी जगह खाली बची रह जाती है।
    व्यवसायिक स्तर पर फूलों, सब्जियों एवं अन्य नगदी फसलों के उत्पादन हेतु
    500-4000 वर्ग मी. के पाॅली हाउस बनाना लाभदायक रहता है।
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक सौ वर्ग मीटर के
    साधारण हरित गृह को बनाने में 80,000 से 1,20,000 रु0 का खर्चा आता है, जिसमें
    एंगिल आयरन या जी. आई. पाईप का ढाॅचा अैार 800 गेज की परा बैंगनी प्रकाश
    प्रतिरोधी प्लास्टिक शीट प्रयुक्त होगी। बाँस अथवा लकड़ी के ढ़ाँचें वाला पाॅली
    हाउस कम खर्च में बनाये जा सकते हैं। इस प्रकार के पाॅली हाउस देश के
    उत्तर-पूर्वी प्रदेशों में बहुत प्रचलित हैं। प्लास्टिक शीट लगभग 4 -5 साल तक
    काम आयेगी जब कि जी. आई. पाईप का ढांचा काफी लम्बें समय तक चलेगा। पी.एफ.डी.सी.
    परियोजना, पन्तनगर विश्वविद्यालय में किये गये दो वर्षों के परीक्षणों में देखा
    गया है कि मध्य सितम्बर में लगाई गई शिमला मिर्च, मध्य अक्टूूबर में बोई गई
    खीरे की फसल व नवम्बर में रोपे गये टमाटर की फसल से क्रमशः 1965 कि.ग्रा., 1932
    कि.ग्रा. व 2216 कि.ग्रा. की औसत पैदावार प्रति 100 वर्ग मीटर क्षेत्र से
    प्राप्त हुई। इन फसलों की अवधि लगभग 6-9 माह थी। इस प्रकार उपज का अधिकांश भाग
    ग्रीष्म ऋतु शुरू होने से पहले ही प्राप्त हो गया जो लगभग 1300-2000 रु/कु. का
    आता है। जनवरी से मार्च (बेमौसमी) के बीच इन फसलो का विक्रय मूल्य देखते हुए यह
    निश्चित् रूप से कहा जा सकता है कि पहले दो वर्षांे में पाॅली हाउस का पूरा
    खर्च निकल आयेगा और इसके बाद हर वर्ष बेमौसमी सब्जी उगाकर अच्छा लाभ अर्जित
    किया जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      पाॅली हाउस का निर्माण करते समय ध्यान देने योग्य बातें
    </strong>
    <br />
    * पाॅली हाउस में प्रयोग होने वाला लोहा मजबूत व जंग अवरोधी होना आवश्यक है।
    ढाँचे के लिए आमतौर पर जी.आई. पाइप या एंगिल आयरन का प्रयोग करना उचित रहता है।
    जहाँ पर बाँस की उपलब्धता सस्ती एवं सुगम है वहाँ पर पाॅली हाउस का ढाँचा बाँस
    का भी हो सकता है। <br />
    * पाॅली हरित गृह के निर्माण हेतु ऐसे स्थान का चुनाव करना चाहिए जो ऊँचाई पर
    हो जिससे सुचारु रुप से जल निकास हो सके। साथ ही साथ दिन भर प्रकाश पाॅली हरित
    गृह पर पड़े। <br />
    * एकल स्पान पाॅली हाउस पूर्व-पश्चिम तथा बहु स्पान पाॅली हाउस उत्तर-दक्षिण
    दिशा में होनी चाहिए। <br />
    * पाॅलीएथीलीन की पन्नी (पाॅली सीट) यू.वी. स्टेब्लाइड (परा बैंगनी प्रकाश
    प्रतिरोधी) व मजबूत होनी आवश्यक है। <br />
    * आमने सामने नेट लगी होनी चाहिए जिससे अन्दर हवा का संचार बना रहे। <br />
    * प्राकृतिक रूप से वातावरण नियंत्रित पाॅली हरित गृह के छत में ऊपर पर्याप्त
    रोशनदान होना आवश्यक है। <br />
    * पाॅली सीट की मोटाई 200 माइक्रोन या 800 गेज या 150 जी.एस.एम. व पारदर्शी
    होना आवश्यक है। <br />
    * पाली हरित गृह के छत का बहुत अच्छा ढाल होना आवश्यक है। <br />
    * पाॅली हाउस की मध्य ऊंचाई 14-18 फीट तथा किनारे की ऊँचाई 10-12 फीट तक होनी
    चाहिए। अधिक ऊंचे पाॅली हाउस तेज हवा के प्रकोप से नष्ट हो जाते हैं तथा कम
    ऊंचाई वाले पाॅली हाउस में उपयुक्त वातावरण नहीं बन पाता है। <br />
    * पाॅली हाउस का आकार आर्थिक स्थिति व जमीन की उपलब्धता पर निर्भर करता है
    किन्तु कम से कम 100 वर्ग मीटर आकार का पाॅली हाउस होना चाहिए। <br />
    * ढाँचे की बनावट के हिसाब से पाॅली हाउस झोपड़ीनुमा या रूपान्तरित गुफा नुमा
    बनवाना खेती के लिए सुविधाजनक होता है। <br />
    * अधिक वर्षा वाले स्थानो में रेन सेल्टर का प्रयोग बेमौसमी सब्जी उत्पादन हेतु
    हो सकता है। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई व्यवस्था</strong>
    <br />
    * पाॅली हाउस में सामान्यतया सूक्ष्म सिंचाई (सूक्ष्म फौव्वारा, ड्रिप तथा
    सूक्ष्म कुहासा अथवा मिस्ट प्रणाली) का प्रयोग होता है। <br />
    * पाॅली हाउस में सिंचाई हेतु ड्रिप लाइन प्रत्येक क्यारी में लगाना आवश्यक है।
    टपक नोजल की दूरी उगाई जाने वाली फसल पर निर्भर करती है। <br />
    * वायुमण्डलीय आर्द्रता बनाये रखने के लिए मिस्ट सिस्टम लगवाना भी अति आवश्यक
    है। <br />
    * सिंचाई करने के लिए 2.5 लीटर प्रति घन्टा वाली ड्रिप लाइन को 20 मिनट तक
    प्रतिदिन चलाना आवश्यक है। मौसम या भूमि की दशा के अनुसार सिंचाई समय घटाया
    बढ़ाया भी जा सकता है। <br />
    * पौध रोपण के प्रारम्भ में 20 दिन तक मिस्ट विधि से ही सिंचाई करनी चाहिए इसके
    बाद ड्रिप विधि से करनी चाहिए तथा मिस्ट बन्द रखनी चाहिए। <br />
    * पाॅली हाउस में फसलों में पानी में घुलनशील उर्वरको का प्रयोग फर्टीगेशन
    द्वारा होना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">पाॅली हाउस में फसल प्रबन्धन</strong>
    <br />
    * पौध रोपण के 20 दिन बाद फसल की पत्तियां हमेशा सूखी रहनी चाहिए। <br />
    * आर्द्रता बनाये रखने के लिए बहुत कम समय के लिए मिस्ट लाइन चालू करनी चाहिए
    जिसका पानी पत्तियों पर ओस की तरह ही गिर पाए। <br />
    * गर्म समय में कभी भी मिस्ट विधि का प्रयोग नहीं करना चाहिए। सुबह 8 बजे से
    पहले अथवा सायं 6 बजे के बाद का समय मिस्ट विधि प्रयोग के लिए उपयुक्त रहता है।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">
      पाॅली हाउस से अधिक आमदनी लेने के लिए कुछ सुझाव
    </strong>
    <br />
    * पाॅली हाउस में खेती के लिए ट्रेनिंग अवश्य लेनी चाहिए चाहे वह थोड़े समय की
    ही क्यों न हो। <br />
    * बाजार व लागत को देखते हुए फसल का चुनाव करना चाहिए। <br />
    * हमेशा बेमौसमी फसलोत्पादन के लिए ही तैयारी करनी चाहिए। <br />
    * सही फसल व प्रजाति का चुनाव करना चाहिए। सम्भव हो तो प्रतिरोधी किस्मों का
    चयन करें। <br />
    * पाॅली हाउस के अन्दर पूरी जगह का प्रयोग करना चाहिए अर्थात थोड़ा भी स्थान
    खाली नहीं छोड़ना चाहिए। <br />
    * अगली फसल की बुवाई या रोपाई बिना समय बरबाद किये ही कर देना चाहिए। <br />
    * वाह्य वातावरण की तुलना में पाॅली हाउस के अन्दर कतार से कतार व पौधे से पौधे
    की दूरी कम रखनी चाहिए। <br />
    * बीमारी, हानिकारक कीड़ों या अन्य समस्या आने पर बिना समय बरबाद किए तुरन्त
    समाधान करें। <br />
    * गर्मी के मौसम में भूमि का एक बार सौर्यीकरण अवश्य करें। <br />
    * एक ही फसल या एक ही परिवार की सब्जियों को लगातार या बार-बार नहीं उगाना
    चाहिए। <br />
    * सिंचाई की जितनी आवश्यकता हो उतने ही पानी का प्रयोग करें। बेहतर होगा यदि
    ड्रिप प्रणाली का सिंचाई हेतु प्रयोग किया जाय। <br />
    * पाॅली हाउस के अन्दर आर्द्रता व तापमान, फसल के अनुसार रखना चाहिए। <br />
    * खाद व उर्वरक का सही मात्रा में ही इस्तेमाल करें। सम्भव हो तो उर्वरकीकरण का
    प्रयोग करें। <br />
    * बिना किसी वजह के पाॅली हाउस में प्रवेश नहीं करना चाहिए। <br />
    * ठंडी के समय में पाॅली हाउस को दोपहर बाद 3 बजे बंद कर दें। <br />
    * हर साल वर्षा ऋतु के बाद पाॅलीथीन की धुलाई अवश्य करें। <br />
    * कद्दू वर्गीय सब्जियों का उत्पादन लेते समय बहुत बारीक जाली का प्रयोग न करें
    तथा दिन के समय दरवाजों को खोल के रखें। <br />
    * पाॅली हाउस का उपयोग वर्ष भर होना चाहिए। <br />
    * पाॅली हाउस में असिमित बढवार तथा लम्बे समय तक फलने वाली सब्जी की किस्मों का
    चुनाव करना चाहिए। <br />
    * पाॅली हाउस में अच्छी किस्मों का सब्जी पौध उत्पादन आर्थिक दृष्टिकोण से
    सर्वोत्तम माना गया है। <br />
    * एक पाॅली हाउस में एक समय केवल एक ही सब्जी का उत्पादन करना चाहिये।
    <br />* यह देखा गया है कि 500 वर्ग मी. के पाॅली हाउस से एक आदमी को वर्ष भर
    रोजगार सम्भव है।
  </p>
</>

    </div>
  )
}
