import React from 'react'

export default function Sabjimatar() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h2 className="h2class">
      <strong>सब्जी मटर </strong>
    </h2>
  </center>
  <p />
  <p>
    {" "}
    <br />
    सब्जी मटर की किस्में दाने वाली किस्मों से स्वाद में मीठी, गहरे हरे रंग की,
    फलियां हरी, लम्बी व अधिक पैदावार देने वाली होती हैं इसका बाजार में अधिक
    मूल्य मिलता है। इसमें निम्न उन्नत विधियाॅं अपनाकर अधिक उत्पादन प्राप्त किया
    जा सकता है। <br />
    <strong className="strongclass">उन्नत प्रजातियां</strong>
    <br />
    <br />
    अगेती:- अर्किल, पंत सब्जी मटर- 3, आजाद मटर-3, पंजाब अगेता, बी0एल0-7, ये
    प्रजातियाॅं 60-70 दिनों में खाने योग्य फली देने लगती हैं। <br />
    मध्यम:- आजाद मटर-1, अर्का अजीत इसमें 75-80 दिनों में खाने योग्य फलियाॅं
    तैयार हो जाती हैं।
    <br />
    पछेती:- बोनेविले, जवाहर मटर -1, इनमें खाने योग्य फलियाॅं 95-100 दिनों में
    तैयार हो जाती हैं। <br />
    <br />
    <strong className="strongclass">बुवाई का समय</strong> <br />
    मैदानी क्षेत्रों में 25 अक्टूबर से 15 नवम्बर तक उपयुक्त समय होता है। इससे
    पूर्व बोने में विशेषतया अगेती किस्मों में ‘‘तने की मक्खी’’ द्वारा बहुत हानि
    पहुँचती है। 1800 से 2500 मीटर की ऊॅंचाई पर पहाड़ी क्षेत्रों में विभिन्न
    प्रजातियाँ नवम्बर या बसन्त ऋतु में बोई जा सकती हैं। सिंचित गर्म घाटियों में
    मटर की बुवाई सितम्बर-अक्टूबर माह में की जा सकती है। <br />
    <br />
    <strong className="strongclass">उर्वरक </strong>
    <br />
    अच्छी उपज के लिये 25-30 कि.ग्रा. नत्रजन, 60-70 कि.ग्रा. फास्फोरस एवं 50
    कि.ग्रा. पोटाश तत्व प्रति हैक्टर प्रयोग करें। मृदा परीक्षण के आधार पर
    उर्वरकों का प्रयोग अधिक उपयुक्त होता है। सभी प्रकार के उर्वरकों की पूरी
    मात्रा बेसल ड्रेसिंग के रूप में ही प्रयोग करें। <br />
    <br />
    <strong className="strongclass">बुवाई की विधि</strong> <br />
    मटर की बुवाई कतारों में करें। कतार से कतार की दूरी 30-35 से.मी. (क्रमशः
    अगेती एवं पछेती प्रजातियों के लिए) एवं पौधे से पौधे की दूरी 4-5 से.मी. रखें।
    एक हैक्टर क्षेत्र के लिये 80-100 कि.ग्रा. बीज की आवश्यकता होती है। अगेती
    बुवाई के लिए बीज की मात्रा 120-150 कि.ग्रा. प्रति हैक्टर रखते है। बुवाई से
    पूर्व 2.00 ग्राम थायरम $ एक ग्राम कार्बेन्डाजिम प्रति कि.ग्रा. बीज की दर से
    उपचार अवश्य करें। <br />
    <br />
    <strong className="strongclass">खरपतवार नियंत्रण एवं सिंचाई</strong>
    <br />
    बुवाई के 3-4 सप्ताह बाद एक निराई करना आवश्यक होता है।खरतपवार नियंत्रण हेतु
    खरपतवारनाशी रसायनों का भी प्रयोग किया जा सकता है। बुवाई के पूर्व
    फ्ल्यूक्लोरेलिन 1.0 कि.ग्रा. सक्रिय तत्व या बुवाई के बाद उगने से पूर्व
    पेन्डीमीथेलिन, 1.5 कि.ग्रा. सक्रिय तत्व, 600-800 लीटर पानी में घोलकर प्रति
    हैक्टर प्रयोग करें । मटर की अच्छी पैदावार के लिये पहली सिंचाई फूल निकलते समय
    एवं दूसरी फलियों में दाना पड़ने के समय करें।
    <br />
    <br />
    <strong className="strongclass">फसल सुरक्षा</strong>
    <br />
    चूर्णित आसिता/चूर्णी फफूॅदी/पाउड्री मिल्ड्यू (खर्रा) एवं गेरूई द्वारा मटर को
    बहुत हानि होती है। पाउड्री मिल्डयू की रोकथाम के लिये कैराथेन 0.06 प्रतिशत
    घोल या डायनोकैप 0.5 लीटर को 1000 लीटर पानी में घोलकर प्रति हैक्टर की दर से
    छिड़काव करें। आवश्यकतानुसार 15 दिन बाद दूसरा छिड़काव भी करें। गेरूई के
    प्रकोप से बचने के लिये 2.5 कि.ग्रा. मैंकोजेब प्रति हैक्टर की दर से प्रयोग
    करें।
    <br />
    मटर को हानि पहुँचाने वाले कीड़ों में, तना छेदक, रोयेंदार गिडार तथा तम्बाकू
    वाला गिडार मुख्य है। इसके अतिरिक्त फसल को लीफ माइनर तथा माहू (एफिड) भी बहुत
    हानि पहुँचाते हैं। तना भेदक के नियंत्रण के लिये क्लोरोपाइरीफास 5 मि0ली0
    प्रति किग्रा0 बीज की दर से उपचार करें या बुवाई के पहले 30 किग्रा0
    कार्बोफ्यूरान भूमि में भली-भांति मिला दें। पत्ती खाने वाली गिडार एवं फली
    भेदक सूड़ी की रोकथाम के लिये क्लोरपाइरीफाॅस 2 लीटर को 1000 लीटर पानी में
    घोलकर प्रति हैक्टर की दर से फूल आने के समय छिड़काव करें। एफिड एवं लीफ माइनर
    के नियंत्रण के लिये फास्फोमिडान (85 ई0सी0) 200 मि0ली0 या मिथाइल-ओ-डिमेटान
    (25 ई0सी0) 1 लीटर, 1000 लीटर पानी में घोलकर प्रति हैक्टर की दर से छिड़काव
    करें। फलियों की तुड़ाई छिड़काव के 15 दिन बाद करनी चाहिये।
    <br />
    <br />
    <strong className="strongclass">फलियों की तुड़ाई</strong> <br />
    प्रजातियों के अनुसार ही फलियाॅं अलग-अलग समय में तैयार होती हैं। फलियाॅं
    10-12 दिन के अन्तराल पर 3-4 बार में तोड़े। मैदानी क्षेत्र में दाने वाली फसल
    मार्च तक पककर तैयार हो जाती है।
    <br />
    <br />
    <strong className="strongclass">उपज </strong>
    <br />
    उन्नतशील विधि से खेती करने पर 80 से 100 कुन्तल हरी फलियाॅं या 20 कुन्तल दाना
    प्रति हैक्टर प्राप्त किया जा सकता है।
  </p>
</>

    </div>
  )
}
