import React from 'react'

export default function sem() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">सेम</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सेम की
    खेती लगभग भारत में सभी स्थानों पर की जाती है। इसकी मुलायम फलियों को सब्जी के
    रूप में उपयोग किया जाता है तथा सूखे बीजों को दाल के रूप में प्रयोग किया जाता
    है। सेम एक बहुवर्षीय पौधा है। इसमें सूखा सहन करने की क्षमता होती है। <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सेम एक
    ठण्डी जलवायु की फसल है जबकि इसकी बुवाई गर्म मौसम में की जाती है। सेम में फूल
    तथा फली ठंडे मौसम में अच्छी तरह से बनते हैं।
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में </strong>
    <br />
    सामान्य किस्में: पूसा अर्ली, पूसा सेम-2, पूसा सेम-3, अर्का जय, अर्का विजय।
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा एवं बुवाई का समय</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर
    बुवाई के लिए 20-35 किग्रा. बीज की आवश्यकता होती है। मानसून प्रारम्भ होने पर
    जून-जुलाई तथा सितम्बर-अक्टूबर में बोया जाता है। जुलाई में बोयी गयी फसल से
    नवम्बर-दिसम्बर में फूल तथा दिसम्बर-जनवरी में फलियां प्राप्त होती हंै।
    <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई का ढंग</strong>
    <br />
    सेम की बुवाई पंक्तियों में अथवा मेढ़ों पर की जाती है। पंक्ति से पंक्ति की
    दूरी 60-100 से.मी. तथा पौधे से पौधे की दूरी 30-75 से.मी. रखते हैं। बीज की
    बुवाई 2.0-2.5 से.मी. की गहराई पर करते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सेम एक
    दलहनी फसल है जिसके नत्रजन की आवश्यकता कम होती है। इसके लिए 150-200 कुन्तल
    गोबर की खाद प्रति हैक्टर की आवश्यकता होती है। इसके अतिरिक्त 10 कि.ग्रा.
    नत्रजन, 60 कि.ग्रा. फास्फोरस तथा 60 कि.ग्रा. पोटाश की भी प्रति हैक्टर
    आवश्यकता होती है। नत्रजन की अतिरिक्त 10 कि.ग्रा. मात्रा 30 दिन पश्चात् टाप
    ड्रेसिंग के रूप में देना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई </strong>
    <br />
    सेम की ग्रीष्म कालीन फसल में 7 दिन के अन्तराल पर तथा शरदकालीन फसल में 12-15
    दिन के अन्तराल पर सिंचाई करना चाहिए। फूल आने के समय सिंचाई अवश्य करनी चाहिए।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong>
    <br />
    सेम में 2-3 निराई-गुड़ाई आवश्यक होती है। रासायनिक खरपतवारनाशी वासालिन की 2
    लीटर मात्रा 1000 ली. पानी में मिलाकर बुवाई के 48 घण्टे के अन्दर छिड़काव करने
    से खरपतवार नियंत्रित रहते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    सेम की उन्नतशील किस्मों से 50-80 कुन्तल प्रति हैक्टर हरी फली प्राप्त होती
    है।
  </p>
</>

    </div>
  )
}
