import React from 'react'

export default function Shimalamirch() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">शिमला मिर्च</strong>
    </h3>
  </center>
  <p />
  <p>&nbsp;</p>
  <p>
    {" "}
    शिमला मिर्च का उपयोग सब्जी एवं सलाद के रूप में किया जाता है। यह विटामिन तथा
    खनिज लवणों का अच्छा स्रोत है। शिमला मिर्च का अधिक उत्पादन प्राप्त करने हेतु
    निम्न उन्नत विधियों को अपनाया जाना चाहिए। <br />
  </p>
  <p></p>
  <p>
    <strong className="strongclass">जलवायु</strong> <br />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;शिमला मिर्च ठंडी जलवायु की फसल है,
    पर्वतीय क्षेत्रो में इसकी रोपाई फरवरी से मई जून तक की जाती है। यदि रात्रि का
    तापमान 12 डिग्री सेन्टीग्रेट से नीचे चला जाये तो पौधों की वृद्वि एवं फलत पर
    बुरा असर पड़ता है। दिन का तापमान 26-28 डिग्री सेन्टीग्रेट तथा रात्रि का
    16-18 डिग्री सेन्टीग्रेट शिमला मिर्च में फूल तथा फल आने के लिए बहुत ही
    अनुकूल होता है। <br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी</strong>
  </p>
  <p>
    {" "}
    बलुई दोमट मृदा जिसका पी.एच. मान 5.5-6.8 के बीच हो सर्वोत्तम माना जाता है।
    खेत की 2-3 जुताई करके पाटा लगा देते है। जिससे मिट्टी भुरभुरी हो जाय।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      बीज की मात्रा, बुवाई तथा रोपाई का समय{" "}
    </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक
    हैक्टर खेत की रोपाई के लिए सामान्य किस्मों की 800-1000 ग्राम तथा संकर
    किस्मों की 250 से 500 ग्राम बीज की आवश्यकता होती है। शिमला मिर्च के बीज की
    बुवाई मिर्च की ही भांति की जाती है। नर्सरी में पौधे जब 30 दिन के हो जाये और
    उसमें 4-5 पत्तियां आ जाए तो रोपाई कर देनी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">रोपाई का ढंग</strong>
    <br />
    प्रजातियों एवं मौसम के अनुसार मिर्च की भाॅति करें। <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक </strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;200
    कुन्तल गोबर की सड़ी खाद प्रति हैक्टर की दर से खेत में अच्छी प्रकार मिला लें।
    इसके अलावा 100-120 कि.ग्रा. नत्रजन, 50-60 कि.ग्रा. फास्फोरस तथा 50-60
    कि.ग्रा. पोटाश प्रति हैक्टर देना चाहिए।
    <br />
    संकर किस्मों के लिए 150 कि.ग्रा. नत्रजन, 75 कि.ग्रा. फास्फोरस तथा 75
    कि.ग्रा. पोटाश प्रति हैक्टर देना आवश्यक होता है। नत्रजन की आधी तथा फास्फोरस
    एवं पोटाश की पूरी मात्रा रोपाई के समय तथा शेष नत्रजन को दो बराबर भागों में
    बाॅटकर रोपाई के 30 व 45 दिन बाद खड़ी फसल में देना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong> <br />
    भूमि में पर्याप्त नमी अच्छी फसल के लिए आवश्यक है। अतः 10-15 दिन के अन्तर पर
    सिंचाई करते रहना चाहिए।
  </p>
  <p>
    <strong className="strongclass">किस्में</strong>
    <br />
    सामान्य किस्में : कैलिफोर्निया वन्डर, बुल नोज, येलो वन्डर, सोलन यलो, अर्का
    मोहिनी, अर्का गौरव, अर्का बसंत
    <br />
    संकर किस्में : भारत, पूसा दीप्ती, हीरा, इन्दिरा <br />
    पौधशाला तथा रोपाई
    <br />
    पर्वतीय क्षेत्रों में टमाटर के समान नर्सरी तथा रोपाई करें। <br />
    बीज की मात्रा
    <br />
    सामान्य किस्में : 1000 ग्राम प्रति हैक्टर
    <br />
    संकर किस्में : 350-400 ग्राम प्रति हैक्टर
    <br />
    बीजशोधन
    <br />
    टमाटर की तरह बीज का शोधन करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">दूरी </strong>
    <br />
    शिमला मिर्च की रोपाई 45ग45 से.मी. की दूरी पर की जानी चाहिए। तराई क्षेत्रों
    में 50ग50 से.मी. पर रोपाई करें। <br />
    उर्वरक एवं खाद प्रति हैक्टर
    <br />
    सामान्य किस्में <br />
    नाइट्रोजन : 120 कि.ग्रा.
    <br />
    फास्फोरस : 60 कि.ग्रा.
    <br />
    पोटाश : 60 कि.ग्रा.
    <br />
    संकर किस्में
    <br />
    नाइट्रोजन : 150 कि.ग्रा.
    <br />
    फास्फोरस : 75 कि.ग्रा.
    <br />
    पोटाश : 75 कि.ग्रा.
    <br />
    20 टन गोबर की सड़ी खाद।
    <br />
    उर्वरक एवं खाद का प्रयोग टमाटर की भाँति करना चाहिए । <br />
  </p>
  <p>
    <strong className="strongclass">वृद्धि नियामक</strong>
    <br />
    1. 2, 4-डी की (सोडियम साल्ट-80 प्रतिशत) 1.250 ग्राम मात्रा 500 लीटर पानी में
    घोलकर पहला छिड़काव पुष्प आने पर तथा दूसरा छिड़काव पहले छिड़काव के 20 दिन बाद
    करने से उपज में वृद्धि होती है। <br />
    2. प्लेनोफिक्स 2-4 मि.ली./4.5 ली. पानी में घोलकर दो बार छिड़काव करें। <br />
    3. एन.ए.ए. (नेप्थेलिन एसिटिक एसिड)- 40 मि.ग्रा./लीटर पानी की दर से दो बार
    छिड़काव करने से उपज में वृद्धि पायी गयी है।{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass">
      {" "}
      सिंचाई, निराई-गुड़ाई, खरपतवार नियंत्रण
    </strong>
    <br />
    सिंचित घाटी में आवश्यकतानुसार सिंचाई करें। असिंचित दशा में टमाटर के समान
    सिंचाई, निराई-गुड़ाई तथा खरपतवार नियंत्रण करें। <br />
  </p>
  <p>
    <strong className="strongclass">कीट नियंत्रण </strong>
    <br />
    फलबेधक: फलबेधक के नियंत्रण हेतु टमाटर के समान छिड़काव करें। <br />
    एफिड : डायमेथोएट (0.1 प्रतिशत) अथवा मिथाइल-ओ-डिमेटान (0.1 प्रतिशत) के घोल का
    फूल आते समय तथा फल लगते समय छिड़काव करें।
    <br />
    कटवर्म : नियंत्रण टमाटर के समान करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">व्याधि नियंत्रण</strong>
    <br />
    एन्थ्रेक्नोज -एन्थ्रेक्नोज की रोकथाम हेतु लक्षण दिखाई देते ही कापर
    आक्सीक्लोराइड के 0.25 प्रतिशत घोल का छिड़काव करें।
    <br />
    फ्यूजेरियम विल्ट- इसकी रोकथाम हेतु कार्बेन्डाजिम के 0.1 प्रतिशत घोल की
    ड्रेंचिंग तथा छिड़़काव करें तथा जल निकास का उचित प्रबन्ध करें। लम्बी अवधि के
    फसल चक्र अपनायें। <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    अच्छी देखरेख पर 100-150 कु0/है0 उपज प्राप्त होती है।{" "}
  </p>
  <p>
    {" "}
    <strong className="strongclass2">शिमला मिर्च के प्रमुख रोग व कीट</strong>
  </p>
  <p>
    <strong>(i)डाईबैक एवं एन्थेरक्नोजः </strong>1. मिर्च की रोपाई अगस्त के दूसरे
    पखवाड़े में करने से एन्थे्रक्नोज का संक्रमण बहुत कम हो जाता है। 2. बुवाई के
    पूर्व 2.5 ग्राम कार्बेन्डाजिम/किलोग्राम बीज की दर से बीजोपचार करें। 3.
    पौधशाला के पौधों पर रोपाई के पूर्व 1 ग्राम कार्बेन्डाजिम/लीटर पानी के घोल का
    छिड़काव करें। 4. फूल आने के समय 1 ग्राम कार्बेन्डाजिम/लीटर पानी, फिर 9 दिन
    बाद काॅपर आक्सीक्लोराइड की 3 ग्राम/लीटर पानी के घोल का पर्णीय छिड़काव करना
    चाहिए। 5. प्रथम फलत के मिर्चों को बीज के लिए कभी भी न रखें।
  </p>
  <p>
    <strong>(ii)जीवाणु पर्ण धब्बाः</strong> 1. स्ट्रेप्टोसाइक्लीन दवा की 1 ग्राम
    मात्रा लगभग 6 लीटर पानी में घोलकर या कासुगामाइसीन 2 ग्राम/1 लीटर पानी में
    घोलकर 10 दिन के अन्तराल पर छिड़काव करें।
  </p>
  <p>
    <strong>(iii) सफेद गलनः</strong> बैंगन में सफेद गलन के लिए बताये गये तरीके
    ही अपनावें।
  </p>
  <p>
    <strong>(iv) पर्ण झुलसाः</strong> 1. पहला छिड़काव क्लोरोथेलोनिल 2 ग्राम/लीटर
    पानी एवं पुनः 8-10 दिन के बाद दूसरा थायोफनेट मिथाइल की 1 ग्राम/लीटर पानी की
    दर से करें। 2. पौधों की प्रतिरोधिता एवं बढ़वार अच्छी बनाए रखने हेतु ट्रिसेल
    2 ग्राम/लीटर पानी की दर से 10-12 दिन के अन्तराल पर पर्णीय छिड़काव करें।
    <br />
  </p>
  <p>
    <strong>(v) पर्णकुंचन विषाणु (गुरचा रोग)</strong>: 1. बीज को 2.5 मिली.
    इमिडाक्लोप्रिड/ कि.ग्रा. बीज की दर से बीजोपचार करें। 2. सफेद मक्खी से बचाव
    हेतु पौधशाला को नाइलान जाली के अन्दर उगाना चाहिए। 3. पुष्पन अवस्था तक
    मेटासिस्टाक्स 1 मिली./लीटर पानी के घोल की दर से 10 दिन के अन्तराल पर नियमित
    छिड़काव करें। 4. रोग सहनशील प्रजातियाँ जैसे पन्त सी 1, चन्चल एवं के.ए.-2 को
    उगाना चाहिए।
    <br />
  </p>
  <p>
    <strong>(vi) थ्रिप्स और माइट जनित गुरचाः</strong> 1. बीज का शोधन
    इमिडाक्लोप्रिड दवा का 2.5 मिली./किलोग्राम बीज की दर से बीजोपचार करंे। 2.
    वर्टीमैक 0.8 मिली./लीटर पानी की दर से घोल कर 20 दिन के अन्तराल पर छिड़काव
    करंे। 3. डाईकोफाल 2.5 मिली. दवा एवं घुलनशील गंधक 2.0 ग्राम/लीटर की दर से घोल
    बनाकर 10 से 15 दिन के अन्तराल पर एकान्तरित छिड़काव करते रहें।{" "}
  </p>
</>

    </div>
  )
}
