import React from 'react'

export default function Tamtar() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">टमाटर</strong>
    </h3>
  </center>
  <p />
  <p>
    टमाटर ऐसी फसल है जिसे पूरे वर्ष उगाया जा सकता है। इसका प्रयोग सूप, सलाद,
    चटनी व अन्य कई रूपों मंे किया जाता है। टमाटर की अच्छी उपज प्राप्त करने के
    लिए निम्न उन्नत विधियां अपनानी चाहिएः
    <br />
  </p>
  <p>
    <strong className="strongclass">किस्में</strong>
    <br />
    सामान्य प्रजातियाँ : पंत टी-3, पूसा गौरव, पूसा शीतल, सोलनगोला, सोलनबड़ा,
    वी.एल. टमाटर -1, आजाद टी-2, <br />
    अर्का विकास, अर्का सौरभ, हिसार अरूण, हिसार ललित
    <br />
    संकर प्रजातियाँ : रुपाली, नवीन, अविनाश-2, पूसा हाइब्रिड-4, मनीषा,
    वैशाली,पूसा हाइब्रिड-2, रक्षिता, डी.आर. एल-304, एन.एस. 852
    <br />
  </p>
  <p>
    <strong className="strongclass">पौधशाला तथा रोपाई</strong>
    <br />
    तराई : नर्सरी - दिसम्बर/जनवरी
    <br />
    रोपाई- फरवरी-मार्च प्रथम सप्ताह
    <br />
    भावर क्षेत्र : नर्सरी- अगस्त/सितम्बर <br />
    रोपाई- सितम्बर/अक्टूबर <br />
    पर्वतीय क्षेत्र : सिंचित दशा (1400 मीटर तक)
    <br />
    नर्सरी- जनवरी/फरवरी,मई-जून <br />
    रोपाई- मार्च अप्रैल,जून-जुलाई <br />
    असिंचित दशा (2000 मीटर तक)
    <br />
    नर्सरी- मार्च/अप्रैल <br />
    रोपाई- मई/जून
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा</strong>
    <br />
    सामान्य किस्में : 500 ग्राम प्रति हैक्टर
    <br />
    संकर किस्में : 200-250 ग्राम प्रति हैक्टर
    <br />
  </p>
  <p>
    <strong className="strongclass">बीज शोधन</strong> <br />
    कैप्टान/थायरम 2.0-2.5 ग्राम/प्रति कि.ग्रा. बीज से शोधन करें। दूरी <br />
    अधिक बढ़ने वाली प्रजातियों को 60 से.मी. कतार से कतार तथा 45 से.मी.पौध से पौध
    मध्यम बढ़ने वाली प्रजातियों को 60 से.मी. कतार से कतार व 30 से.मी. पौध से पौध
    तथा कम वृद्धि करने वाली प्रजातियों को 45 ग 45 से.मी. की दूरी पर रोपाई करें।
    मेड़ पर लगाने के लिए 75 से.मी. कतार से कतार तथा 30 से.मी. पौध से पौध की दूरी
    रखें।उर्वरक एवं खाद प्रति हैक्टर (20 टन गोबर की सड़ी खाद प्रति हैक्टर)
    <br />
  </p>
  <p>
    <strong className="strongclass">सामान्य किस्में </strong>
    <br />
    (सिंचित दशा) नाइट्रोजन : 120 कि.ग्रा./है0
    <br />
    फास्फोरस : 80 कि.ग्रा./है0
    <br />
    पोटाश : 60 कि.ग्रा./है0
    <br />
  </p>
  <p>
    <strong className="strongclass">संकर किस्में</strong> <br />
    (सिंचित दशा) नाइट्रोजन : 150 कि.ग्रा./है0
    <br />
    फास्फोरस : 90 कि.ग्रा./है0
    <br />
    पोटाश : 90 कि.ग्रा./है0
    <br />
    यदि 20 टन गोबर की खाद का प्रयोग किया जा रहा हैं। उस दशा में उर्वरक की मात्रा
    आधी कर दी जाए।
    <br />
  </p>
  <p>
    <strong className="strongclass">उर्वरक देने की विधि</strong>
    <br />
    नत्रजन की आधी मात्रा तथा फास्फोरस एवं पोटाश की पूरी मात्रा खेत की अन्तिम
    जुताई के समय मिलानी चाहिए। गोबर की खाद की सम्पूर्ण मात्रा रोपाई से 15-20 दिन
    पहले ही मिलानी चाहिए। नत्रजन की शेष मात्रा सिंचित दशा में खरपतवार नियंत्रण
    के पश्चात् रोपाई के 30-35 दिन बाद देनी चाहिए। असिंचित दशा में नत्रजन का
    प्रयोग वर्षा के सहारे करना चाहिए तथा इसका प्रयोग दो बार में करना चाहिए।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">सहारा देना</strong>
    <br />
    फसल को सहारा देना आवश्यक है। इसके लिए स्थानीय उपलब्ध लकड़ी का प्रयोग किया जा
    सकता है। <br />
    सिंचाई, निराई-गुड़ाई तथा नमी संरक्षण
    <br />
    रोपाई के उपरान्त तुरन्त सिंचाई की आवश्यकता होती है। पर्वतीय क्षेत्र में
    रोपाई सायं के समय की जानी चाहिए। पौध लगाने के 20-25 दिन बाद पहली
    निराई-गुड़ाई करनी चाहिए तत्पश्चात् आवश्यकतानुसार निराई-गुड़ाई करनी चाहिए।
    पर्वतीय क्षेत्र में पौधों के तनों पर मिट्टी चढ़ानी चाहिए। असिंचित दशा में
    वर्षा के एक-दो सप्ताह पूर्व टमाटर की रोपाई करनी चाहिए। प्रारम्भ में पौधों को
    लोटे से प्रति दिन या 2-3 दिन के अन्तराल पर पानी देकर जीवित रखा जाता है।
    वर्षा प्रारम्भ होने पर पौधे स्थापित हो जाते हैं। खेत में जल निकास का उचित
    प्रबन्ध करना चाहिए। अप्रैल से जून माह तथा सितम्बर से नवम्बर माह तक दो कतारों
    के मध्य पलवार बिछानी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">वृद्धि नियामक</strong>
    <br />
    2, 4-डी (सोडियम साल्ट-80 प्रतिशत) की 1.25 ग्राम दवा 200 लीटर पानी में घोलकर
    शीतकाल में रोपाई के 30, 45 व 60 दिन पर तीन छिड़काव करें। <br />
    पलवार सूखी घास अथवा जंगली पौधों की पत्तियाॅं हो सकती हैं। असिंचित दशा में
    पलवार का बिछाना अधिक लाभकारी होता है। यह खरपतवार के नियंत्रण के साथ नमी को
    भी संरक्षित करती है। <br />
  </p>
  <p>
    <strong className="strongclass">कीट नियंत्रण</strong> <br />
    फलबेधक : फूल आते समय क्लोरपाइरीफास 0.2 प्रतिशत अथवा कार्बराइल के 0.2 प्रतिशत
    घोल के दो छिड़काव 12 दिन के अन्तर पर करें। छिड़काव 50 प्रतिशत फूल आने पर
    किया जाना चाहिए। <br />
    कटुवा कीट: रोपाई के तुरन्त पश्चात् क्लोरोपाइरीफास के 0.2 प्रतिशत घोल का
    छिड़काव पौधों तथा भूमि पर करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">व्याधि नियंत्रण</strong> <br />
    अगेती झुलसा रोग, पछेती झुलसा रोग तथा फल का काला पड़नाः <br />
    अगेती झुलसा की रोकथाम हेतु मैनकोजेब के 0.25 प्रतिशत घोल का छिड़काव करें।
    पछेती झुलसा रोग के नियंत्रण हेतु रिडोमिल या डायथेन जेड-78 के 0.2 प्रतिशत घोल
    का छिड़काव करें। फल काला होने पर टमाटर के पौधों को सहारा देकर खड़ा रखें तथा
    पानी का निकास अच्छा रखें। इनकी रोकथाम हेतु उपरोक्त फफूँदीनाशी में से किसी एक
    का छिड़काव करें। घोल में 0.2 प्रतिशत स्टीकर का प्रयोग करे। पलवार का प्रयोग
    जहाँ पानी की उपलब्धता कम हो वहाँ करना चाहिए। बैक्टीरियल विल्ट (जीवाणु उखटा
    या ग्लानि) की रोकथाम हेतु उचित फसल चक्र अपनायें। स्ट्रेप्टोसाइक्लीन के 0.01
    प्रतिशत तथा कापरआक्सीक्लोराइड के 0.3 प्रतिशत घोल की ड्रैचिंग मिलाकर करें। जल
    निकास का प्रबन्ध करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">कटाई एवं उपज</strong>
    <br />
    तराई तथा भावर क्षेत्रों में सामान्य किस्मों से 250-300 कु0/है0 तथा संकर
    किस्मों से 450-500 कु0/है0 उत्पादन प्राप्त हो जाता है । <br />
  </p>
</>

    </div>
  )
}
