import React from 'react'

export default function Torai() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">तोरई</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चिकनी एवं
    धारीदार तोरई का उपयोग सब्जी बनाने में किया जाता है। दोनों तोरई में विभिन्न
    औषधीय गुण पाये जाते हैं। चिकनी तोरई के बीजों से प्राप्त तेल चर्म रोग में काम
    आता है तथा धारीदार तोरई का रस मधुमेह रोगियों को फायदा पहुचाता है। <br />
  </p>
  <p>
    <strong className="strongclass">जलवायु</strong>
    <br />
    दोनों प्रकार की तोरई के पौधें गर्म व आर्द्र क्षेत्रों में अच्छी बढ़़वार पाते
    हैं। बरसात में भी इनकी अच्छी फसल होती है। इनकी खेती के लिए 250-270ब तापमान
    उपयुक्त होता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उन्नतशील प्रजातियाँ/किस्में</strong>
    <br />
    चिकनी तोरई
    <br />
    सामान्य किस्में: पूसा चिकनी, कल्यानपुर चिकनी, पूसा सुप्रिया, कल्यानपुर हरा,
    पूसा स्नेहा।
    <br />
    नसदार तोरई
    <br />
    सामान्य किस्में: पूसा नसदार, पूसा नूतन, कोयंबटूर-1, अर्का सुमित, अर्का
    सुजात, पंजाब सदाबहार, कल्यानपुर धारीदार, पंत तोरई-1, सतपुतिया।
    <br />
    संकर किस्म
    <br />
    अनीता, हरिता।
    <br />
  </p>
  <p>
    <strong className="strongclass">भूमि एवं उसकी तैयारी</strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;दोनों प्रकार की तोरई
    लगभग सभी प्रकार की भूमि में उगाया जा सकता है, लेकिन अच्छे जल निकास वाली
    जीवांशयुक्त दोमट मिट्टी इसकी खेती के लिए अच्छी होती है। खेत की 3-4 जुताई
    करके अच्छी प्रकार तैयार कर लेते हैं तथा आवश्यकतानुसार बुवाई के लिए थाले या
    नालियां बना लेते हैं जिसमें बाद में बीज बो दिया जाता है। <br />
  </p>
  <p>
    <strong className="strongclass">बीज की मात्रा, बुवाई का समय एवं ढंग</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर खेत की बुवाई के
    लिए चिकनी तोरई की 2.5-5.0 कि.ग्रा. तथा धारीदार तोरई की 3.0-5.0 बीज की
    आवश्यकता होती है। तोरई की बुवाई दो बार की जाती है। इसकी ग्रीष्म कालीन बुवाई
    फरवरी-मार्च तथा वर्षा कालीन बुवाई जून-जुलाई में की जाती है। इसकी बुवाई के
    लिए बीज पंक्तियों में बने गड्ढे या थालों में बोते हैं। पंक्ति से पंक्ति की
    दूरी 1.5-2.5 मीटर तथा पौंध से पौंध की दूरी 50-100 से.मी. रखते हैं। एक स्थान
    पर दो बीज 2.5 से.मी. की गहराई पर डालते हैं। बरसात वाली फसल को लकड़ी या मचान
    का सहारा देना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;100 कुन्तल सड़ी गोबर की खाद
    प्रति हैक्टर की दर से भूमि में अच्छी प्रकार मिला देते हैं। इसके अतिरिक्त
    60-100 कि.ग्रा. नत्रजन, 40-60 कि.ग्रा. फास्फोरस व 40-60 कि.ग्रा. पोटाश की भी
    प्रति हैक्टर आवश्यकता होेती है। नत्रजन की आधी तथा फास्फोरस तथा पोटाश की पूरी
    मात्रा अन्तिम जुताई के समय खेत में मिला देते हैं। नत्रजन की शेष मात्रा को
    बुवाई के 30 दिन बाद टाॅप-ड्रेसिंग के रूप में देते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
    <br />
    गर्मी की फसल में सिंचाई 5-6 दिन के अन्तराल पर करते हैं, जबकि वर्षाकालीन फसल
    की सिंचाई आवश्यकतानुसार करनी चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong>
    <br />
    प्रारम्भिक अवस्था में आवश्यकतानुसार निराई-गुड़ाई करनी चाहिए। जब पौधों की
    पूरी बढ़़वार हो जाती है तब खरपतवार भी कम निकलते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">फलों की तुड़ाई</strong>
    <br />
    फलों की तुड़ाई मुलायम अवस्था में करनी चाहिए जिससे उसकी गुणवत्ता में कमी न
    आये। फल छोटे एवं नरम अवस्था में तोड़ने से अधिक समय तक फल मिलता रहता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">उपज</strong>
    <br />
    प्रति हैक्टर खेत से चिकनी तोरई की औसत उपज 150-200 कुन्तल तथा धारीदार तोरई की
    भी 150-200 कुन्तल प्राप्त होती है।
  </p>
</>

    </div>
  )
}
