import React from 'react'

export default function Abt() {
  return (
    <div>
        <div>
  <div className="content-container">
    <center>
      <h3 className="h3class text-3xl mb-5 font-bold">पन्तनगर विश्वविद्यालय-एक झलक </h3>
    </center>
    <p>कृषि एवं संबंधित विषयों में क्रांतिकारी शिक्षा, अनुसंधान तथा प्रसार की प्रतिबद्धता के साथ भारत के प्रथम कृषि
      विश्वविद्यालय के रूप में 17 नवम्बर, 1960 को इस विश्वविद्यालय की स्थापना की गई थी। इस क्षेत्रों में उल्लेखनीय
      योगदान के कारण ही पंतनगर विश्वविद्यालय को भारत व विदेशों में अग्रणी संस्था की मान्यता दी गयी है। इसके उल्लेखनीय
      योगदानों के प्रमाणस्वरूप भारतीय कृषि अनुसंधान परिषद् ने पंतनगर कृषि विश्वविद्यालय को सन् 1997 में ‘सर्वश्रेष्ठ
      संस्था’ पुरस्कार से सम्मानित किया तथा पुनः यह सर्वश्रेष्ठ पुरस्कार वर्ष 2005 में भी प्राप्त हुआ है। </p>
    <p><br />
      उत्तराखंड में कृषि के व्यवसायीकरण के लिए वर्तमान कार्यक्रम अनुसंधान और प्रसार कार्यक्रमों का राज्य की नई
      कृषि-नीति के अनुरूप गठन। <br />
    </p><ul className="list-item">
      <li> विश्वविद्यालय के प्रसार एवं अनुसंधान कार्यक्रमों में उद्यान विज्ञान को सर्वाधिक प्राथमिकता। </li>
      <li>तराई को लीची निर्यातक क्षेत्र के रूप में विकास के लिए पंतनगर को केन्द्र बिन्दु की भूमिका। </li>
      <li> कृषि में जैविक खेती और जैव प्रौद्योगिकी के संबर्धन हेतु शोध एवं प्रसार कार्यक्रम। </li>
      <li> फलों, सब्जियों, फूलों, औषधीय एवं सगंधी पौधों, मशरूम एवं चाय उत्पादन में कृषि विविधीकरण पर बल। </li>
      <li> पुष्पोत्पादन में अनुसंधान एवं प्रौद्योगिकी के विकास में पंतनगर को केन्द्र बिन्दु की भूमिका। </li>
    </ul>
    <p />
    <p className='mt-5'><strong className="boldclass">प्रमुख सेवाएं</strong><br /><br />
    </p><ul className="list-item">
      <li>कृषि आधारित उद्योगों के प्रबंध में उद्योगों/ उद्यमियों के लिए परामर्श सेवा। </li>
      <li>पादप/पशु चिकित्सालयों में पादप/पशु रोगों का निदान एवं उपचार। </li>
      <li> मृदा व जल के नमूनों का परीक्षण। </li>
      <li> प्रशासकों, प्रबंधकों, व्यवसायियों, उद्यमियों एवं अन्य लोगों को प्रशिक्षण। </li>
      <li> भारी धातुओं, सूक्ष्मजीवों, विर्षाक्त पदार्थो आदि के लिए नाशकजीवनाशियों एवं औद्योगिक प्रवाहों का विश्लेषण। </li>
      <li> उन्नत प्रजातियों के बीज, पौध, संकर प्रजनित गायों के बछियों, मत्स्य-अंगुलिकाओं, मशरूम स्पान, जैव उर्वरकों, जैव
        नाशकजीवनाशियों, प्रकाशनों आदि की उचित मूल्य पर आपूर्ति। </li>
    </ul>
    <p />
    <p className='mt-5'><strong className="boldclass">शैक्षिक विशेषताएं</strong><br /><br />
    </p><ul className="list-item">
      <li> पूर्ण रूप से आवासीय विश्वविद्यालय में 8 महाविद्यालय, तथा कृषि, गृहविज्ञान, पशुचिकित्सा एवं पशुपालन विज्ञान,
        आधारभूत विज्ञान तथा मानविकी, प्रौद्योगिकी, मत्स्य विज्ञान, स्नातकोत्तर अध्ययन एवं कृषि व्यवसाय प्रबन्धन स्थापित। </li>
      <li>अखिल भारतीय प्रतियोगी परीक्षा द्वारा प्रवेश। </li>
      <li> 62 विभागों द्वारा संचालित 14 स्नातक, 114 (66+48)स्नातकोत्तर पाठ्यक्रमों में अध्ययन की सुविधा। </li>
    </ul>
    <br />
    <strong className="boldclass">स्नातक कार्यक्रम: </strong>कृषि, गृहविज्ञान, पशुचिकित्सा विज्ञान, मत्स्य विज्ञान, कृषि
    अभियांत्रिकी, सिविल अभियांत्रिकी, इलैक्ट्रीकल अभियांत्रिकी, कम्प्यूटर अभियांत्रिकी, इलैक्ट्रॅानिक्स एवं संचार
    अभियांत्रिकी, मैकेनिकल अभियांत्रिकी, उत्पादन अभियांत्रिकी, सूचना प्रौद्योगिकी एवं फूड टैक्नोलोजी।<br /><br />
    <strong className="boldclass">स्नातकोत्तर पाठ्यक्रम: </strong>कृषि में 12, आधारभूत विज्ञान में 13, गृहविज्ञान में 4,
    मत्स्य विज्ञान में 3, प्रौद्योगिकी में 13, पशुचिकित्सा एवं पशुपालन विज्ञान में 18, कृषि व्यवसाय प्रबन्ध-2
    (एम.बी.ए.)+1 (एम.सी.ए)। <br /><br />
    <strong className="boldclass">पी.एच.डी. कार्यक्रम:</strong> कृषि में 11, पशुचिकित्सा एवं पशुपालन विज्ञान में 13,
    आधारभूत विज्ञान में 10, गृहविज्ञान में 3, प्रौद्योगिकी में 9, मत्स्य विज्ञान में 1, कृषि व्यवसाय प्रबन्ध में
    1।<br />
    <ul className="list-item">
      <li> स्नातक पाठ्यक्रमों में पारम्परिक ज्ञान के साथ ग्रामीण कार्यअनुभव को प्राथमिकता। </li>
      <li>व्यावहारिक पाठ्यक्रमों के माध्यम से ‘पढ़ाई के साथ-साथ कमाओं’ कार्यक्रम को शुरू करने वाला पहला कृषि
        विश्वविद्यालय। </li>
      <li> विभिन्न विषयों में नवीनतम ज्ञान देने के लिए स्नातक एवं स्नातकोत्तर पाठ्यक्रम संशोधित/परिवर्धित।</li>
    </ul>
    <br />
    <strong className="boldclass">सुविधाएं </strong><br /><br />
    <ul className="list-item">
      <li> 3 लाख पुस्तकें, 1500 पत्रिकाओं, सी.डी.रोम, ई-मेल और इन्टरनेट कनेक्टिविटी से युक्त अच्छा पुस्तकालय। </li>
      <li> सुसज्जित साधनों एवं सुविधाओं से सम्पन्न 17 छात्रावास और खेलकूद की सुविधाओं एवं शिक्षणेत्तर तथा पाठ्यक्रम आधारित
        कार्यकलापों की व्यवस्था। </li>
      <li> विद्यार्थियों के सेवायोजन के लिए कैम्पस साक्षात्कार। </li>
    </ul>
    <p />
    <p><br />
      <strong className="boldclass">प्रमुख तकनीकें एवं शोध परिदृश्य</strong><br /><br />
    </p><ul className="list-item">
      <li> विश्वविद्यालय द्वारा विकसित फसलों, सब्जियों, चारा फसलों, फूलों और फलों की उन्नत किस्मों के उच्च कोटि के बीजों
        का उत्पादन एवं वितरण। </li>
      <li> जैव तकनीकों के प्रयोग से फसल एवं पशु उन्नयन तथा रोग, नाशकजीव एवं सूखा प्रतिरोधी हेतु फसलों में ट्रांसजेनिक
        प्रजनन।</li>
      <li> पशु जैव प्रौद्योगिकी, साल्मोनेला के लिए नई वैक्सीन, भू्रण स्थानान्तरण तकनीक, कृत्रिम दूध का परीक्षण, गर्भधारण
        निदान, एक्यूपंचर और पशुचिकित्सा एवं पशुपालन विज्ञान में अन्य नवीन खोजें। </li>
      <li> 15-20 टन से अधिक उपज की क्षमता वाली उच्च सघन आम की बागवानी, अमरूद में फलत-नियंत्रण तथा अन्य फलों के उत्पादन के
        लिए भी तकनीकें उपलब्ध।</li>
      <li> मत्स्यपालन विज्ञान में प्रजनन तथा समेकित मछली-पालन, जलाशय मछली पालन, शीतजलीय मछली पालन हेतु तकनीकों का विकास।
      </li>
      <li> प्राकृतिक रेशा सम्मिश्रण और प्राकृतिक रंजक की तकनीकों के प्रयास से परिधान एवं वस्त्र उद्योग में योगदान।</li>
      <li> खेत की तैयारी, जीरो टिलेज, रोपण, गहाई एवं कृषि कार्यो के लिए विविध प्रकार के यंत्रों का विकास। </li>
      <li> मृदा, सिंचाई जल एवं ऊर्जा प्रबंध प्रौद्योगिकी का विकास। </li>
      <li> फसल अवशेष प्रबंध एवं चारे को अधिक पोषक बनाना। </li>
      <li> कृषि और संबंधित विषयों में कटाई के बाद की प्रौद्योगिकी, खाद्य प्रौद्योगिकी तथा खाद्य एवं पोषण के क्षेत्र में
        तकनीकें विकसित। </li>
      <li> कृषि के लिए फसलों, सब्जियो, फलों, औषधीय एवं सगंधी पौधों, पशुपालन, मृदा और जल संरक्षण, वानिकी, कृषि वानिकी,
        मशरूम, मत्स्य विज्ञान इत्यादि से संबंधित उत्पादन एवं प्रबंध तकनीकों का विकास। </li>
    </ul>
    <p />
    <p className='mt-5'><strong className="boldclass">अनुसंधान हेतु प्रमुख साधन एवं सुविधाएं </strong><br /><br />
    </p><ul className="list-item">
      <li> विश्वविद्यालय के प्रत्येक महाविद्यालय में सुविधा सम्पन्न प्रयोगशालाएं। </li>
      <li> फार्म पर बड़े पैमाने पर प्रजनक एवं आधारीय बीज उत्पादन कार्यक्रम। </li>
      <li> उत्तरी भारत में पादप आनुवांशिक जननद्रव्यों के संग्रहण एवं संरक्षण हेतु पादप आनुवांशिक संसाधन केन्द्र स्थापित।
      </li>
      <li> मुख्य परिसर में फसलों, पशुधन, कुक्कुट, मत्स्य-पालन, फलों एवं सब्जियों, पुष्प, औषधीय एवं सगन्धीय पौधों, मशरूम
        तथा कृषि अभियांत्रिकी में अनुसंधान हेतु सर्वसाधन सम्पन्न अनुसंधान केन्द्र</li>
      <li> लोहाघाट एवं मझेड़ा में पर्वतीय कृषि संबंधी अनुसंधान के लिए विकसित एवं सुविधायुक्त परिसर। </li>
      <li> पटवाडागर में बाॅयोटैक्नोली एवं वैक्सीन संस्थान। </li>
    </ul>
    <p />
    <p className='mt-5 font-bold'><strong className="boldclass">किसानोपयोगी सूचना एवं तकनीकों का प्रसार<br /><br />
      </strong>कार्यकलाप <br /><br />
    </p><ul className="list-item">
      <li> कृषि विज्ञान केन्द्रों के माध्यम से कृषकों को परामर्श एवं प्रशिक्षण।</li>
      <li> विश्वविद्यालय परिसर में वर्ष में दो बार अखिल भारतीय किसान मेला एवं कृषि उद्योग प्रदर्शनी तथा सभी क्षेत्रीय
        अनुसंधान केन्द्रों/कृषि विज्ञान केंद्र पर किसान दिवसों का आयोजन। </li>
      <li> प्रति वर्ष सरकारी एवं सार्वजनिक उपक्रमों के प्रतिनिधियों, अधिकारियों, किसानों एवं बेरोजगार युवकों तथा महिला
        कृषकों के लिए 70 पाठ्यक्रमों का आयोजन। </li>
      <li> रेडियो एवं दूरदर्शन प्रसारण, मासिक पत्रिकाओं (अंग्रेजी में ‘इंडियन फार्मर्स डाइजेस्ट’ एवं हिन्दी में ‘किसान
        भारती’) और व्यवसायिक पुस्तकों के माध्यम से प्रौद्योगिकी का हस्तान्तरण तथा राष्ट्रीय एवं अन्तर्राष्ट्रीय कृषि
        प्रदर्शनियों में सहभागिता। </li>
    </ul>
      <div className='my-5 font-bold'>
    सुविधाएं <br />
    </div>    <ul className="list-item">
      <li> मीडिया उत्पादन एवं सेवाओं हेतु सभी उपकरणों से सुसज्जित संचार केन्द्र। </li>
      <li> साधन सम्पन्न पादप एवं पशु चिकित्सालय। </li>
      <li> किसानों के लिए ‘सिंगल विंडो सर्विस’ के रूप में कृषि प्रौद्योगिकी सूचना केन्द्र। </li>
      <li> प्रशिक्षण के लिए साधन संपन्न फार्म एवं प्रयोगशालाएं। </li>
    </ul>
    <p />
  </div>
</div>
    </div>
  )
}
