import React from 'react'

export default function Chapter1() {
  return (
    <div>
    <title>Chaper1</title>
    <center>
      <p  style={{"-ms-text-overflow":""}}>
      </p><center>
        <h3 className="h3class text-2xl">उत्तराखंड-एक दृष्टि मे </h3>
      </center><br />
      <table>
        <tbody>
          <tr>
            <td colSpan={2} className='font-semibold'>देश का सत्ताइसवां राज्य</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>राज्य का गठन</td>
            <td>9 नवम्बर 2000</td>
          </tr>
          <tr>
            <td>राजधानी </td>
            <td>देहरादून (अस्थाई)</td>
          </tr>
          <tr>
            <td>कुल क्षेत्रफल</td>
            <td> 53,483 वर्ग कि.मी.</td>
          </tr>
          <tr>
            <td>कुल वन क्षेत्र </td>
            <td> 35,651 वर्ग कि.मी.</td>
          </tr>
          <tr>
            <td>सीमाएं</td>
          </tr>
          <tr>
            <td>अंतर्राष्ट्रीय </td>
            <td> चीन, नेपाल.</td>
          </tr>
          <tr>
            <td>राष्ट्रीय </td>
            <td> उत्तर प्रदेश, हिमाचल प्रदेश.</td>
          </tr>
          <tr>
            <td>उच्च न्यायालय </td>
            <td> नैनीताल.</td>
          </tr>
          <tr>
            <td>प्रति व्यक्ति आय(वर्ष 2011-2012) </td>
            <td> 67,506 रूपये</td>
          </tr>
          <tr>
            <td>राज्य पुष्प </td>
            <td> ब्रह्म कमल (<i className="italicclass">Saussurea obvallata</i>).</td>
          </tr>
          <tr>
            <td>राज्य वन्य पशु </td>
            <td> कस्तूरी मृग (<i className="italicclass">Moschus chrysogaster</i>).</td>
          </tr>
          <tr>
            <td>राज्य वृक्ष </td>
            <td> बुरांस(<i className="italicclass">Rhododendron chrysogaster)</i>.</td>
          </tr>
          <tr>
            <td>राज्य पक्षी</td>
            <td>मोनाल <i className="italicclass">(Lophoorus impejanus)</i></td>
          </tr>
          <tr>
            <td>आय के प्रमुख स्त्रोत </td>
            <td>वन संपदा, जल संसाधन, जड़ी-बूटी,
              पर्यटन, तीर्थाटन, खनिज सम्पदा आदि
            </td>
          </tr>
          <tr>
            <td>प्रमुख खनिज </td>
            <td>चूना-पत्थर, मैग्नेसाइट, जिप्सम आदि</td>
          </tr>
          <tr>
            <td>प्रमुख फसलें </td>
            <td> धान, गेहूँ, जौ, मंड़ुवा, झंगोरा, मक्का आदि
            </td>
          </tr>
          <tr>
            <td>प्रमुख फल </td>
            <td>
              सेब, लीची, पुलम, नाशपाती, माल्टा आदि
            </td>
          </tr>
          <tr>
            <td>प्रमुख नदियां </td>
            <td>
              भागीरथी, अलकनन्दा, मन्दाकिनी (गंगा),
              पिंडारी, टांस, यमुना, काली, नयार,
              भिलंगना, सरयू, रामगंगा आदि</td>
          </tr>
          <tr>
            <td>प्रमुख पर्यटक एवं ऐतिहासिक स्थल </td>
            <td> नैनीताल, मसूरी, पौड़ी, अल्मोड़ा, रानीखेत, खिर्सू, चम्पावत,दयारा, औली, खतलिंग,वेदिनी,
              बुग्याल, फूलों की घाटी, लैंसडाॅउन,
              लाखामण्डल, पातालभुवनेश्वर, गंगोलीहाट, जौलजीवी, पूर्णागिरी,चितई,कटारमल, कौसानी, जागेश्वर,
              द्वाराहाट, सोमेश्वर, बैजनाथ, पिण्डारी ग्लेशियर, नानकमता साहिब आदि </td>
          </tr>
          <tr>
            <td>प्रमुख धार्मिक तीर्थस्थल </td>
            <td>बदरीनाथ, केदारनाथ, गंगोत्री, यमुनोत्री, पंचकेदार, पंचबदरी, पंचप्रयाग, हरिद्वार, ऋषिकेश,
              हेमकुण्ड साहिब, पूर्णागिरी, चितई, कलियर शरीफ, नानकमता साहिब आदि
            </td>
          </tr>
          <tr>
            <td>प्रमुख लोकगीत एवं लोकनृत्य </td>
            <td>झुमैलो, थड्या, चैंफला, रासौ, पण्डवाणा, तांदी, भडगीत, जागर, चांचरी, छपेली, पांडव झोड़ा,
              छोलिया आदि
            </td>
          </tr>
          <tr>
            <td>मौसम </td>
          </tr>
          <tr>
            <td>मौसम ग्रीष्म काल </td>
            <td>मार्च से जून मध्य
            </td>
          </tr>
          <tr>
            <td>वर्षा काल -
            </td>
            <td>मध्य जून से मध्य सितम्बर
            </td>
          </tr>
          <tr>
            <td>शीत काल
            </td>
            <td>मध्य सितम्बर से फरवरी तक
            </td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>उत्तराखंड की जनसंख्या (2011 की जनगणनानुसार)</td>
          </tr>
          <tr>
            <td>कुल जनसंख्या </td>
            <td>1,01,16,752
            </td>
          </tr>
          <tr>
            <td>पुरुष </td>
            <td>51,54,178</td>
          </tr>
          <tr>
            <td>महिलाएं </td>
            <td>49,62,574</td>
          </tr>
          <tr>
            <td>लिंग अनुपात</td>
            <td>963:1000 (महिला : पुरुष) </td>
          </tr>
          <tr>
            <td> जनसंख्या घनत्व </td>
            <td>189 प्रति वर्ग कि.मी.
            </td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td> प्रशासनिक इकाई </td>
          </tr>
          <tr>
            <td>मण्डल </td>
            <td>02</td>
          </tr>
          <tr>
            <td>जिला </td>
            <td>13</td>
          </tr>
          <tr>
            <td>तहसील</td>
            <td>78</td>
          </tr>
          <tr>
            <td>उप तहसील</td>
            <td>06</td>
          </tr>
          <tr>
            <td>विकासखण्ड </td>
            <td>95</td>
          </tr>
          <tr>
            <td>न्याय पंचायत </td>
            <td>670</td>
          </tr>
          <tr>
            <td>ग्राम पंचायत</td>
            <td>7,227</td>
          </tr>
          <tr>
            <td>कुल ग्राम </td>
            <td>16,826</td>
          </tr>
          <tr>
            <td>आबाद ग्राम (वन बस्तियों सहित)</td>
            <td>
              15,761</td>
          </tr>
          <tr>
            <td>गैर आबाद ग्राम </td>
            <td>
              1,065</td>
          </tr>
          <tr>
            <td>आबाद वन ग्राम</td>
            <td> 165</td>
          </tr>
          <tr>
            <td>शहरी इकाइयां </td>
            <td> 86</td>
          </tr>
          <tr>
            <td>नगर निगम </td>
            <td>03</td>
          </tr>
          <tr>
            <td>छावनी परिषद </td>
            <td>09</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>शिक्षण-संस्थाएं</td>
          </tr>
          <tr>
            <td>विश्वविद्यालय </td>
            <td>5</td>
          </tr>
          <tr>
            <td>डीम्ड विश्वविद्यालय </td>
            <td>2</td>
          </tr>
          <tr>
            <td>डिग्री कालेज</td>
            <td>51</td>
          </tr>
          <tr>
            <td>उच्चतर माध्यमिक </td>
            <td>1389</td>
          </tr>
          <tr>
            <td>सीनियर बेसिक </td>
            <td>2839</td>
          </tr>
          <tr>
            <td>जूनियर बेसिक </td>
            <td>12587</td>
          </tr>
          <tr>
            <td>डिप्लोमा/आई.टी.आई. </td>
            <td>66</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>चिकित्सा सुविधाएं (चिकित्सालय)</td>
          </tr>
          <tr>
            <td>ऐलोपैथिक </td>
            <td>555</td>
          </tr>
          <tr>
            <td>होम्योपैथिक </td>
            <td>60</td>
          </tr>
          <tr>
            <td>आयुर्वैदिक/यूनानी </td>
            <td>390 पी.एच.सी. 263</td>
          </tr>
          <tr>
            <td>मातृ-शिशु कल्याण केन्द्र </td>
            <td>1739 विद्युत-व्यवस्था</td>
          </tr>
          <tr>
            <td>विद्युतीकरण हेतु अपेक्षित ग्राम </td>
            <td>15669</td>
          </tr>
          <tr>
            <td>विद्युतीकृत ग्राम </td>
            <td>12297</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td> परिवहन </td>
          </tr>
          <tr>
            <td>डामरीकृत सड़क (कि.मी.) कुल </td>
            <td>22365</td>
          </tr>
          <tr>
            <td>लो.नि.वि. </td>
            <td>13898</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td> दूरसंचार सुविधाएं </td>
          </tr>
          <tr>
            <td>पोस्ट आॅफिस </td>
            <td>2728 </td>
          </tr>
          <tr>
            <td>टेलीग्राफ </td>
            <td>407 </td>
          </tr>
          <tr>
            <td>पी.सी.ओ. </td>
            <td>5095 </td>
          </tr>
          <tr>
            <td>टेलीफोन </td>
            <td>55316 </td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>व्यवसायिक बैंक एवं ग्रामीण बैंक</td>
          </tr>
          <tr>
            <td>राष्ट्रीयकृत बैंक </td>
            <td>625 </td>
          </tr>
          <tr>
            <td>क्षेत्रीय ग्रामीण बैंक </td>
            <td>181 </td>
          </tr>
          <tr>
            <td>सहकारी बैंक शाखाएं </td>
            <td>180 </td>
          </tr>
          <tr>
            <td>अन्य </td>
            <td>74</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>प्राथमिक ऋण सहकारी संस्थाएं </td>
            <td>730</td>
          </tr>
          <tr>
            <td>उद्योग</td>
          </tr>
          <tr>
            <td>पंजीकृत लघुउद्योग इकाई </td>
            <td>1029</td>
          </tr>
          <tr>
            <td>खादी ग्रामोद्योग </td>
            <td>4809</td>
          </tr>
          <tr>
            <td>अन्य लघु उद्योग </td>
            <td>9225</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>सिंचाई</td>
          </tr>
          <tr>
            <td>नहरों की लम्बाई (कि.मी.) </td>
            <td>7065</td>
          </tr>
          <tr>
            <td>नलकूप सरकारी </td>
            <td>637</td>
          </tr>
          <tr>
            <td>नलकूप तथा पम्पसैट </td>
            <td>57619</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>पशु चिकित्सालय</td>
          </tr>
          <tr>
            <td>पशु चिकित्सालय </td>
            <td>303</td>
          </tr>
          <tr>
            <td>पशु सेवा केन्द्र </td>
            <td>597</td>
          </tr>
          <tr>
            <td>भेड़ विकास केन्द्र/कृत्रिम गर्भाधान </td>
            <td>123</td>
          </tr>
          <tr>
            <td><br /></td>
          </tr>
          <tr>
            <td>मुख्य पर्वत शिखर </td>
          </tr>
          <tr>
            <td>शिखर समुद्रतल से ऊंचाई (मी.) </td>
            <td>जनपद</td>
          </tr>
          <tr>
            <td>नंदादेवी 7816 </td>
            <td>चमोली</td>
          </tr>
          <tr>
            <td>कामेट 7756 </td>
            <td>चमोली</td>
          </tr>
          <tr>
            <td>नंदादेवी पूर्वी 7434</td>
            <td>चमोली</td>
          </tr>
          <tr>
            <td>चैखम्बा 7138 </td>
            <td>चमोली</td>
          </tr>
          <tr>
            <td>त्रिशूल 7120 </td>
            <td>चमोली</td>
          </tr>
          <tr>
            <td>द्रोणगिरी 7066 </td>
            <td>चमोली</td>
          </tr>
          <tr>
            <td>चमोली पंचचूली 6904 </td>
            <td>चमोली</td>
          </tr>
          <tr>
            <td>नंदाकोट 6861 मी. </td>
            <td> पिथौरागढ़</td>
          </tr>
          <tr>
            <td>बंदर पूंछ 6315 मी. </td>
            <td> उत्तरकाशी</td>
          </tr>
        </tbody>
      </table>
      ...<p />
    </center>
  </div>
  )
}
