import React from 'react'
import table1 from "../assets/imgages/tables/table9.jpg"
import table2 from "../assets/imgages/tables/table10.jpg"
import table3 from "../assets/imgages/tables/table11.jpg"
import { Link } from 'react-router-dom'
export default function Chawal() {
  return (
    <div>
        <>
        <div className="flex justify-between my-10">
      <center>
        <h1 className="h3class text-3xl ml-[35vw] font-semibold">धान</h1>
      </center>
      <div style={{ float: 'right' }}>
      <Link className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounde" to="/KhadyanFasle">पीछे जाएँ</Link>      </div>
      </div>
  <br />
  <div align="right">
    <a className="peechey" href="./pdfs/Dhan Ki kheti, 2014.pdf">
      {" "}
      विस्तृत जानकारी प्राप्त करें धान की खेती के बारे मे{" "}
    </a>
  </div>
  <h3>
    <br />
    <strong className="strongclass">उन्नत किस्में </strong>
  </h3>
  &nbsp;&nbsp;&nbsp;&nbsp;
  <p>
    विभिन्न परिस्थितियों के लिये धान की उन्नत किस्में निम्नलिखित हैं। <br />
    <br />
    <strong className="strongclass">बुवाई तथा रोपाई का समय: </strong>
    <br />
    <br />
    पर्वतीय क्षेत्र के असिंचित (उपराऊ) दशा में चेतकी धान की सीधी बुवाई सामान्यतः
    मध्य मार्च से अप्रैल के प्रथम पखवाड़े तक की जाती है जबकि जेठी धान की सीधी
    बुवाई मई के अंतिम सप्ताह से जून के प्रथम सप्ताह तक करनी चाहिए। सिंचित (तलाऊ)
    दशा में धान की खेती को रोपाई द्वारा किया जाता है। धान की नर्सरी डालने एवं
    रोपाई का समय निम्नवत है।{" "}
  </p>
  <img src={table1} alt="table" width="1000px" />
  <br />
  <img src={table2} alt="table" width="1000px" />
  <br />
  <p>
    <b>बुवाई तथा रोपाई का समय : </b>पर्वतीय क्षेत्र के असंचित दशा में चेतकी मध्य
    मार्च से अप्रैल के पहले सप्ताह तक और जेठी धान की सीधी बुवाई मई के अंतिम
    सप्ताह से जून के पहले सप्ताह तक करनी चाहिए। सिंचित (सर्दी) क्षेत्र में धान
    की खेती रोपाई द्वारा की जाती है। धान की नर्सरी लगाने और रोपाई का समय
    निम्नलिखित है:
  </p>
  <br />
  <img src={table3} alt="table" width="770px" />
  <br />
  <p>
    <br />
    <strong className="strongclass">बीज दर एवं बुवाई: </strong>
    <br />
    पर्वतीय क्षेत्रों में घाटियों को छोड़कर अन्य सभी स्थानों में धान की सीधी
    बुवाई होती है। असिंचित (उपराऊ) दशा में चेतकी एवं जेठी धान की बुवाई हेतु 2.0
    कि.ग्रा. बीज प्रति नाली (100 कि.ग्रा./ है.) की आवश्यकता पड़ती है। बुवाई
    पंक्तियों में करनी चाहिए। पंक्ति से पंक्ति की दूरी 20 से.मी. तथा बीज की
    बुवाई 4 से 5 से.मी. की गहराई पर करनी चाहिए। अगर छिटकवां विधि से बुवाई की
    जानी हो तो बीज दर 2.5 कि.ग्रा. प्रति नाली (125 कि.ग्रा./है.) रखनी चाहिए।
    प्रमाणित बीज से उत्पादन अधिक मिलता है अतः प्रमाणित बीज का ही प्रयोग करें।
    सिंचित (तलाऊ) दशा में एक नाली की रोपाई हेतु नर्सरी तैयार करने के लिए 0.7 से
    0.8 कि.ग्रा. (35-40 कि.ग्रा./है.) धान के बीज की आवश्यकता होती है। संकर धान
    के लिए 20 कि.ग्रा. व सुगन्धित धान के लिए 30 कि.ग्रा. बीज प्रति हैक्टर प्रयोग
    करें। <br />
    <br />
    <strong className="strongclass">रोपाई के लिए नर्सरी की तैयारी </strong>
    <br />
    <strong className="strongclass"> पौध तैयार करने की विधिः</strong> धान की पौध
    गीली विधि या शुष्क विधि से तैयार की जा सकती है।{" "}
  </p>
  <p>
    <strong className="strongclass">गीली विधिः</strong> पर्याप्त सिंचाई साधन
    क्षेत्रों में गीली विधि उपयुक्त हैं। पौध क्षेत्र में 15-20 दिन पहले पानी लगा
    दे जिससे खरपतवारों के बीज जम जायेगे जो खेत तैयार करते समय खेत में मिल
    जायेगे। ऐसा करने से पौध क्षेत्र में खरपतवार का प्रकोप कम होगा। गीली विधि में
    खेत में पानी भर कर पडलर या देशी हल द्वारा जुताई करें तथा 50-60 कि.ग्रा.
    कम्पोस्ट या गोबर की खाद 100 ग्राम नत्रजन एवं 80 ग्राम फास्फोरस प्रति 10 वर्ग
    मी. से उर्वरक डालकर खेत को पाटे से समतल कर दें। लेव लगाने के बाद 1.25 मी.
    चैड़ी तथा सुविधानुसार लम्बी क्यारियाँ बना लें तथा क्यारी के बीच में 30-40
    से.मी. पट्टी खाली छोड़ दें जिससे निराई, बुवाई, सिंचाई तथा अन्य कृषि कार्य
    करने में सुविधा रहती है। क्यारी में 500 ग्राम अंकुरित बीज प्रति 10 वर्ग मी.
    की दर से बिखेर दें। इस तरह से एक हैक्टर खेत की रोपाई हेतु 10 वर्ग मी. की 80
    क्यारियों व एक नाली खेत के लिए 1.5 से 2 क्यारियों की आवश्यकता पड़ती है।
  </p>
  <p>
    {" "}
    <strong className="strongclass">शुष्क विधि:</strong> कम वर्षा अथवा अपर्याप्त
    सिंचाई के साधन वाले क्षेत्रों में शुष्क विधि उपयुक्त है। शुष्क अवस्था में
    उपरोक्त खाद की मात्रा डालकर खेत तैयार कर 1.25 मी. चैड़ी तथा सुविधानुसार,
    लम्बी क्यारी बनायें और 5-10 से.मी. की दूरी पर कतारों में 500 ग्राम बीज प्रति
    10 वर्ग मी. की दर से बुवाई करें। बुवाई के बाद पानी लगा दें। क्यारी में पानी
    एक सप्ताह तक शाम के समय लगाये तथा बाद में 1-2 से.मी. पानी बनाये रखें। ऐसा
    करने से खरपतवार कम होंगे तथा पौध उखाड़ने में आसानी रहेगी।{" "}
  </p>
  <p>
    <strong className="strongclass">रोपाई:</strong> <br />
    <br />
    पंक्ति से पंक्ति की दूरी 20 से.मी. तथा पौधे से पौधे की दूरी 10 से.मी. या
    पंक्ति से पंक्ति तथा पौधे से पौधे की दूरी 15 से.मी. रखनी चाहिए। एक स्थान पर
    2-3 पौधे लगाना चाहिए। मैदानी एवं घाटी हेतु 25-30 दिन, मध्य क्षेत्रों के लिए
    30-35 दिन एवं अधिक ऊँचे क्षेत्रों हेतु 40-50 दिन की पौध उपयुक्त होती है।
    रोपाई 2-3 से.मी. गहराई से ज्यादा नही करनी चाहिए। रोपाई से 10 दिन के अन्दर
    मरे पौधों की जगह फिर से रोपाई करें।
  </p>
  <p>
    <strong className="strongclass">उर्वरक का प्रयोग: </strong>उर्वरकों का
    प्रयोग मृदा परीक्षण के आधार पर करना उपयुक्त रहता है। यदि मृदा परीक्षण{" "}
  </p>
  <p>सम्भव न हो तो उर्वरकों की निम्न मात्रा प्रयोग करना चाहिए। </p>
  <p>
    <strong className="strongclass">पर्वतीय क्षेत्र (मात्रा कि.ग्रा.) </strong>
  </p>
  <div align="center">
    <table width={630} border={0}>
      <tbody>
        <tr>
          <th width={128} className="strongclass1" scope="col">
            प्रजातियाँ{" "}
          </th>{" "}
          <th width={20}>&nbsp;&nbsp; </th>
          <th width={78} className="strongclass1" scope="col">
            नत्रजन{" "}
          </th>
          <th width={30}>&nbsp;&nbsp; </th>
          <th width={95} className="strongclass1" scope="col">
            फास्फोरस &nbsp;
          </th>
          <th width={60}>&nbsp;&nbsp; </th>
          <th width={92} className="strongclass1" scope="col">
            &nbsp;पोटाश
          </th>
        </tr>
        <tr>
          <td>बौनी किस्में/हैक्टर </td> <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">100-120</div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">60</div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">40</div>
          </td>
        </tr>
        <tr>
          <td>प्रति नाली</td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">2.0-2.4</div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">1.2</div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">0.8</div>
          </td>
        </tr>
        <tr>
          <td>देशी किस्में/हैक्टर</td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">60 </div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">30</div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">30</div>
          </td>
        </tr>
        <tr>
          <td>प्रति नाली </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">1.2</div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">0.6</div>
          </td>
          <td>&nbsp;&nbsp;</td>
          <td>
            <div align="center">0.6</div>
          </td>
        </tr>
      </tbody>
    </table>
  </div>
  <p>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;नत्रजन उर्वरक का 1/4 भाग तथा फास्फोरस एवं पोटाश की
    पूरी मात्रा बुवाई के समय प्रयोग करें। नत्रजन की 1/2 मात्रा को कल्ले फूटते
    समय 1/4 मात्रा बाली बनने की प्रारम्भिक अवस्था के समय टापडेªसिंग के रुप में
    प्रयोग करें। ध्यान रहे कि टापड्रेसिंग करते समय खेत में पर्याप्त नमी हो। यदि
    कम्पोस्ट या सड़ी गोबर की खाद उपलब्ध हो तो इसे बोने के 15-20 दिन पहले खेत में
    मिला देना चाहिए एवं नत्रजन उर्वरक की आधी मात्रा (10 से 15 कि.ग्रा) प्रयोग
    करनी चाहिए। <br />
    मैदानी क्षेत्रों व पर्वतीय घाटियों में धान की खेती रोपाई करके की जाती है। इन
    क्षेत्रों के उर्वरक की मात्रायें निम्नवत है- <br />
  </p>
  <div align="center">
    <table width={685} height={156} border={1}>
      <tbody>
        <tr>
          <th className="strongclass1" colSpan={4} scope="col">
            तराई - भावर एवं मैदानी (मात्रा कि.ग्रा./हैक्टर) क्षेत्र{" "}
          </th>
        </tr>
        <tr>
          <td width={168} className="strongclass1">
            अधिक उपज वाली प्रजातियाँ (धान-गेहूँ फसल चक्र){" "}
          </td>
          <td width={29}>150</td>
          <td width={27}>60</td>
          <td width={211}>40</td>
        </tr>
        <tr>
          <td>संकर किस्में </td>
          <td>150</td>
          <td>60</td>
          <td>60</td>
        </tr>
        <tr>
          <td>सुगंधित धान (बौनी)</td>
          <td>100</td>
          <td>60</td>
          <td>40</td>
        </tr>
        <tr>
          <td>देशी प्रजातियाँ</td>
          <td>60</td>
          <td>30</td>
          <td>30</td>
        </tr>
      </tbody>
    </table>
  </div>
  <p>
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;फास्फोरस तथा पोटाश की पूरी
    एवं नत्रजन की आधी मात्रा बेसल डेसिंग के रुप में रोपाई से पहले खेत तैयार करते
    समय देना चाहिए। नत्रजन की 1/4 मात्रा कल्ले फूटते समय (रोपाई के 20-25 दिन पर)
    तथा 1/4 मात्रा बाली बनने की प्रारम्भिक अवस्था में (रोपाई के 40-50 दिन पर)
    टापड्रेसिंग टआआसिंग के रुप में प्रयोग करना चाहिए। <br />
    मैदानी क्षेत्रों में ढैंचा या सनई की हरी खाद की फसलों को मई माह में बुवाई
    करके 45-60 दिन बाद रोपाई से पूर्व खेतों में मिलाने से 80-100 कि.ग्रा. नत्रजन
    की बचत की जा सकती है। इसके अलावा सिंचित क्षेत्र में जहां खेत में प्रायः पानी
    रहता हो वहां जैव उर्वरक-नील हरित शैवाल/अजोला का प्रयोग कर नत्रजन वाली
    उर्वरकों की बचत कर सकते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण</strong>
  </p>
  <p>
    <strong className="strongclass">असिंचित (उपराऊ) क्षेत्रः</strong> कम से कम
    दो बार खुरपी/कुटला द्वारा निराई करनी चाहिए। इससे खरपतवारों का नियंत्रण होता
    है। धान के जमाव के बाद 20-25 दिनों के अन्दर ही पहली निराई करना आवश्यक है।
    इसके पश्चात् आवश्यकतानुसार एक दो निराई और करनी चाहिए। <br />
    <strong className="strongclass">सिंचित (तलाऊ):</strong> धान की रोपाई के बाद
    समय से निराई (20 दिन एवं 40 दिन पर) अवश्य करें। श्रमिकों के अभाव में
    खरपतवारनाशी रसायनों के प्रयोग से भी खरपतवार नियंत्रण किया जा सकता है। रोपाई
    के तीन दिन के अन्दर ब्युटाक्लोर 50 ई.सी. 3 लीटर या एनिलोफास 30 ई.सी. 1.5
    लीटर या प्रेटिलाक्लोर 50 ई.सी. 1.5 लीटर दवा प्रति हैक्टर की दर से 500 लीटर
    पानी में घोलकर छिड़काव करें। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;चौड़ी
    पत्तियों वाले एवं मोथा वर्ग के खरपतवारों की बहुलता की दशा में मेटसल्फ्यूरान
    मिथाईल 20 डब्ल्यू.पी. 20 ग्राम मात्रा प्रति है. का प्रयोग रोपाई के 20 दिन
    बाद करना चाहिए। सकरी पत्ती वाली घासें तथा चैड़ी पत्ती के खरपतवारों की दशा
    में आक्साडायरीगल 80 डब्ल्यू पी. की 125 ग्राम मात्रा प्रति है. का प्रयोग
    रोपाई के 3 दिन के अन्दर करना चाहिए या विसपाइरीवैक सोडियम 10 ई.सी. की 200
    मि.ली. मात्रा रोपाई के 15-20 दिन के अन्दर करनी चाहियें। <br />
  </p>
  <div align="center">
    <table width={407} height={243} border={1}>
      <tbody>
        <tr>
          <td>
            <strong className="strongclass1">खरपतवारनाशी रसायन का नाम</strong>{" "}
          </td>{" "}
          <td>
            {" "}
            <strong className="strongclass">मात्रा प्रति है0</strong>
          </td>{" "}
          <td>
            <strong className="strongclass"> मात्रा प्रति नाली</strong>
          </td>
        </tr>
        <tr>
          <td colSpan={3}>सिंचित दशा में</td>
        </tr>
        <tr>
          <td>ब्यूटाक्लोर 50 ई.सी. </td>
          <td> 3.0 लीटर</td>
          <td>60 मि.ली.</td>
        </tr>
        <tr>
          <td> थायोबेनकार्ब 50 ई.सी.</td>
          <td> 3.0 लीटर</td>
          <td>60 मि.ली.</td>
        </tr>
        <tr>
          <td>एनीलोफास 30 ई.सी.</td>
          <td>1.65 लीटर </td>
          <td> 33 मि.ली.</td>
        </tr>
        <tr>
          <td>प्रेटीलाक्लोर 50 ई.सी.</td>
          <td> 1.5 लीटर</td>
          <td>30 मि.ली.</td>
        </tr>
        <tr>
          <td colSpan={3}>सीधी बुवाई में </td>
        </tr>
        <tr>
          <td>पैंडीमिथलिन 30 ई.सी. </td>
          <td>3.3 लीटर </td>
          <td> 66 मि.ली. </td>
        </tr>
      </tbody>
    </table>
    <strong className="strongclass">सिंचाई:</strong> धान की फसल को खाद्यान्न
    फसलों में सबसे अधिक पानी की आवश्यकता होती है। फसल की कुछ विशेष अवस्थाओं,
    रोपाई के बाद एक सप्ताह तक, कल्ले फूटने, बाली निकलने, फूल खिलने तथा दाना भरते
    समय खेत में पानी बना रहना चाहिए। फूल खिलने की अवस्था पानी के लिए अति
    संवेदनशील है। परीक्षणों के आधार पर यह पाया गया है कि धान की अधिक उपज लेने के
    लिए लगातार पानी भरा रहना आवश्यक नहीं है। इसके लिए खेत की सतह से पानी अदृश्य
    होने के एक दिन बाद 5-7 से.मी. सिंचाई करना उपयुक्त होता है। यदि वर्षा के अभाव
    के कारण पानी की कमी दिखाई दे तो सिंचाई अवश्य करें। कल्ले निकलते समय पानी
    अधिक समय तक धान के खेत में भरा रहना भी हाँनिकारक होता है। अतः जिन क्षेत्रों
    मे पानी भरा रहता हो वहां जल निकासी का प्रबन्ध करना चाहिए अन्यथा उत्पादन पर
    कुप्रभाव पड़ेगा।{" "}
    <strong>
      <br />
    </strong>
    <p />
  </div>
  <p>
    <strong className="strongclass">कीट नियन्त्रण </strong>
    <br />
  </p>
  <div style={{ float: "right" }}>
    <a style={{ fontSize: "small" }} href="Link.do?method=keetnaasak">
      कीटनाशक हेतु जानकारियां
    </a>
    ,
  </div>
  <p />
  <p>
    <strong className="strongclass">दीमक: </strong>असिंचित (उपराऊ) परिस्थिति में
    दीमक के श्रमिक ही हाँनिकारक होते है। ये जड़ एवं तने को खाकर पौधे को सुखा
    देते है। प्रकोपित सूखे पौधे को आसानी से उखाड़ा जा सकता है। ऐसे क्षेत्रों में
    कच्चे गोबर की खाद का प्रयोग न करें। फसल के अवशेष को नष्ट कर दें। <br />
  </p>
  <p>
    <strong className="strongclass">धान का फुदका:</strong> यह छोटा हरे या भूरे
    रंग का कीट होता है जो पौधे के तने एवं पत्तियों का रस चूस कर उनमे बढ़वार रोक
    देता है। पूरे खेत में कुछ समूह में पौधे पीले एवं बाद में जले हुए दिखाई देते
    है। इसका प्रकोप होने पर ब्रुप्रोफेजिन 25 एस.सी. 1 लीटर या थियामेथोक्जाम 25
    डब्लू.एस.जी. 100 ग्रा. या एसिटामिप्रिड 20 एस.पी. 100 ग्रा. या क्लोथियानिडिन
    50 डब्लू.डी.जी. 30 ग्रा. या डाइनोटेफूरान 20 एस.जी. 150-200 ग्राम या
    फ्लोनिकामिड 50 डब्लू.जी. 150 ग्राम मात्रा 500 लीटर पानी में घोलकर प्रति
    हैक्टर की दर से छिड़काव करें। छिड़काव तने के पास होना चाहिए जहाँ फुदके बैठकर
    रस चूसते है अन्यथा कोई फायदा नहीं होगा। <br />
  </p>
  <p>
    <strong className="strongclass">कुरमुला:</strong> असिंचित (उपराऊ) दशा में
    कुरमुला कीट के गिडार बहुत हाँनि पहुंचते है। कच्चा गोबर प्रयोग करने की पुरानी
    परम्परा को छोड़कर सड़ी हुई गोबर की खाद का प्रयोग करना नितान्त आवश्यक है,
    क्योंकि कच्चा गोबर कुरमुला के प्रथम अवस्था वाले गिडार के लिए भोज्य पदार्थ के
    रुप में उपयोग किया जाता है। इससे बचाव के लिए 8 कुन्तल नीम की खली प्रति
    हैक्टर के हिसाब से खेत की तैयारी के समय मिट्टी में मिलाने पर इस कीट का
    प्रकोप कम होता है। फसल कटाई के बाद एवं पहले खेत की गहरी जुताई कर कुछ दिनों
    के लिए छोड़ दें जिससे इनके ग्रब चिडि़यों द्वारा नष्ट कर दी जायें या धूप से
    नष्ट हो जायें। कुरमुल की समस्या के निदान हेतु वयस्क कीट तथा सफेद गिडार दोनों
    की रोकथाम आवश्यक है। प्रकाश प्रपंच (वी एल कुरमुला टैªप-1) के प्रयोग से
    वयस्कों को आकर्षित कर नष्ट किया जा सकता है। गिडारों के नियन्त्रण हेतु खड़ी
    फसल में क्यूनालफास 25 ई0सी0 या क्लोरपाईरीफास 20 ई0सी0 नामक कीटनाशी रसायन की
    4.0 लीटर/है. मात्रा (80 मि.ली./नाली) 40 कि0ग्रा0 भुरभुरी मृदा या राख में
    मिलाकर बुरकाव करना चाहिए। बुरकाव करते समय खेत में पर्याप्त नमी का होना
    अनिवार्य है जिससे कीटनाशी जड़ के पास खाते गिडार तक पहुँच कर अपना विषैला
    प्रभाव दिखा सकें। <br />
  </p>
  <p>
    <strong className="strongclass">तना बेधक: </strong>तना बेधक असिंचित एवं
    सिंचित धान का एक मुख्य कीट है। इस कीट की सूडि़याँ पीले या मटमैले रंग की
    चिकनी सी होती हैं, जो तने को छेद कर अन्दर ही अन्दर खाती रहती है। यदि कीट का
    आक्रमण बाली निकलने के समय ही होता है तो बालियों में दाने नहीं बनते और
    बालियाँ सफेद दिखाई देती है। ऐसी बालियाँ ऊपर से खीचने पर आसानी से खिंच जाती
    है। फसल के वानस्पतिक अवस्था में प्रकोप होने से मृत गोभ बनता है। 5 प्रतिशत
    मृत गोभ अथवा एक अण्डे का झुण्ड वानस्पतिक अवस्था में तथा एक पतंगा/वर्गमीटर
    बाली निकलने की अवस्था में दिखाई पड़ने पर नियन्त्रण के उपाय अवश्य करने चाहिए।
    इस कीट की रोकथाम हेतु फसल की प्रारम्भिक अवस्था में क्लोराट्रानिलिप्रोले 0.4
    जी 10 कि.ग्रा./है. या फिप्रोनील 0.3 जी 25 कि.ग्रा./है. या कारटाप
    हाइड्रोक्लोराइड 4 जी 20 कि.ग्रा. प्रति हैक्टर की दर से मृदा में डालना चाहिए
    जब खेत में लगभग 1-2 इंच पानी लगा हो। यदि इस कीट का प्रकोप रोपाई के 45-50 दिन
    बाद होता है तो क्लोराट्रानिलिप्रोले 20 एस.सी. 150 मि.ली./है. या
    फ्लूबेन्दिडयामाइड 480 एस.सी. 75 मि.लि./है. फिप्रोनील 5 एस0सी0 1.0 लीटर या
    कारटाप हाइड्रोक्लोराइड 50 डब्लू0 पी0 600 ग्रा. या क्लोरपायरीफास 20 ई0सी0 2.5
    लीटर 500-600 लीटर पानी में घोलकर प्रति हैक्टर छिड़काव करना चाहिए। <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;यदि धान में पीला तना बेधक का
    प्रकोप हो तो इसकी रोकथाम रोपाई के दो सप्ताह के अन्दर बीस फेरोमोन प्रपंच
    प्रति हैक्टर की दर से खेत में क्रमबद्ध कतारों में लगाकर भी की जा सकती है। दो
    कतारों के बीच की दूरी 25 मीटर तथा दो फेरोमोन प्रपंच के बीच की दूरी 20 मीटर
    होनी चाहिए। ये प्रपंच पौधे की उपरी सतह से 30 से.मी. ऊँचे होने चाहिए अन्यथा
    इससे कोई लाभ नहीं होगा। फेरोमोन प्रपंच में आकर्षण रसायन (3 मि.ग्रा. ल्यूर)
    को 3 सप्ताह के अंतराल पर बदलना चाहिए।{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass">धान का हिस्पा:</strong> यह बहुत छोटे आकार का
    कीट है जिसका रंग काला एवं शरीर पर छोटे-छोटे कांटे होते है। यह पत्तियों को
    खुरच कर खाता है जिससे पौधों की बढ़वार रुक जाती है। इसका प्रकोप होने पर 1.25
    लीटर क्लोरपाइरीफास या 1.25-2.5 लीटर ट्राइएजोफास 20 ई.सी. को 500 लीटर पानी
    में मिलाकर छिड़काव करें। <br />
    <strong className="strongclass">पत्ती लपेटकः</strong> इस कीट की सूँड़ी पहले
    पत्ती को लपेटती है जिससे पत्ती मुड़कर बेलनाकार आकृति की बन जाती है। इसके
    अन्दर सूँड़ी पत्ती के हरे भाग को खाती रहती है। इसके नियन्त्रण के लिए
    क्लोराट्रानिलिप्रोले 20 एस.सी. 150 मि.ली./है. या कारटाप हाइड्रोक्लोराइड 50
    डब्लू0पी0 600 ग्रा. या फ्लूबेन्डियामाइड 480 एस.सी. 75 मि.ली./है. को 500-600
    लीटर पानी में घोलकर प्रति हैक्टर छिड़काव करना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">रोग नियन्त्रण </strong>
  </p>
  <p>
    <br />
    <strong className="strongclass">झोंका रोगः</strong> असिंचित धान में झोंका
    सबसे अधिक हाँनिकारक रोग है। इस रोग का प्रकोप पत्तियों, गाठों, बालियों,
    डण्ठलों एवं छोटी-छोटी पुष्प टहनियों पर होता है। पत्तियों पर आँख की आकृति के
    धब्बे बनते है, जो बीच में राख के रंग के तथा किनारे गहरे भूरे रंग के होते है।
    बालियों के निचले भाग में धूसर बादामी रंग के क्षतस्थल बनते है एवं वह सिकुड़
    जाता है जिसके कारण बालियाँ टूट सकती हैं। इस रोग की रोकथाम हेतु बीज बोने से
    पहले थीरम एवं कार्बेण्डाजिम (2:1) 3 ग्रा. प्रति कि.ग्रा. बीज की दर से
    बीजोपचार कर लेना चाहिए। थिरम एवं कार्बेन्डाजिम से बीजोपचार करने पर पौधों का
    जमाव भी अच्छा होता है तथा बीज व पौध में लगने वाले रोगों में कमी आती है।
    पत्तियों पर रोग के लक्षण दिखाई देने पर एक छिड़काव बाली निकलते समय तथा दूसरा
    छिड़काव आवश्यकतानुसार 500 ग्रा. कार्बेण्डाजिम 50 डब्लू.पी. अथवा
    ट्राइसाइक्लेजोल 75 डब्लू.पी. 300-400 ग्रा. या आइसोपोथायोलेन 40 ई.सी. 750
    मि.ली. का 500 लीटर पानी में घोल बनाकर प्रति हैक्टर की दर से छिड़काव करने से
    रोग की रोकथाम हो जाती है। ध्यान रहे कि अनुमोदित मात्रा से अधिक दवा का प्रयोग
    कदापि न किया जाय। संस्तुत से अधिक मात्रा में नत्रजन का प्रयोग नहीं करना
    चाहिए। <br />
    <strong className="strongclass">जीवाणु झुलसाः</strong> यह रोग जैन्थोमोनास
    ओराइजी नामक जीवाणु से उत्पन्न होता है। पत्तियों पर जलसिक्त धब्बे बनते हैं जो
    धीरे-धीरे बढ़कर लम्बी धारियाँ बना देते हैं। शीघ्र ही धारियाँ हल्के भूरे रंग
    की हो जाती हैं। नम वातावरण में साधारणतया रोग ग्रस्त हिस्सों पर धुंधली बूंदों
    के रूप में जीवाणुओं को रिसाव होने लगता है। गम्भीर रूप से संक्रमित पौधे झुलस
    कर मर जाते । इस रोग को खेत में फैलने से रोकने हेतु खेत में जल भराव नहीं होना
    चाहिए। साथ ही नाइट्रोजन की मात्रा को रोक दें और यदि बीमारी अधिक हो तो 15
    ग्रा. स्ट्रेप्टोसाइक्लिन 500 ग्रा. कापर आक्सीक्लोराइड का 500 ली. पानी में
    घोल बनाकर प्रति हैक्टर की दर से छिड़काव करें।{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass">भूरी पर्ण चित्ती रोगः</strong> भूरी चित्ती
    रोग में पत्तियों पर गोलाकार भूरे रंग के धब्बे बन जाते हैं। इस रोग के लगने से
    पौधों की बढ़वार कम होती है, दाने भी प्रभावित हो जाते हैं जिससे उनकी अंकुरण
    क्षमता पर भी विपरीत प्रभाव पड़ता है। कम खाद दिये गये खेतों में यह रोग अधिक
    लगता है। अतः खाद की संस्तुत मात्रा ही प्रयोग करनी चाहिए व कम रोग लगने वाली
    किस्मों को बोना चाहिए। बीजों को थायरम नामक कवकनाशी द्वारा 2.5 ग्रा. दवा
    प्रति कि.ग्रा. बीज की दर से उपचारित करके बोना चाहिए। रोग दिखाई देने पर
    प्रोपिनेब 70 डब्लू.पी. 1500-2000 ग्रा. या इडिफेनफास 50 ई.सी. 500-600 मि.ली.
    या कापर आक्सीक्लोराइड 50 डब्लू.पी. 1250 ग्रा. प्रति हैक्टर की दर से छिड़काव
    करना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">खैरा रोगः</strong> यह रोग जस्ते की कमी के
    कारण होता है। इसमें पत्तियों पर हल्के पीले रंग के धब्बे बनते है जो बाद में
    कत्थई रंग के हो जाते है। पौधा बौना रह जाता है और व्यात कम होती है। प्रभावित
    पौधों की जड़ें भी कत्थई रंग की हो जाती है। इसकी रोकथाम के लिए फसल पर 5
    कि.ग्रा. जिंक सल्फेट 2.5 कि.ग्रा. बुझे चूने के साथ 1000 लीटर पानी में मिलाकर
    प्रति हैक्टर (क्रमशः 100 ग्रा. एवं 50 ग्रा. प्रति नाली) छिड़काव करना चाहिए।
    पौधशाला में उपरोक्त के दो छिड़काव बुवाई के 10 तथा 20 दिन बाद करने चाहिए।
    बुझा हुआ चूना उपलब्ध न होने पर 2 प्रतिशत यूरिया तथा जिंक सल्फेट का छिड़काव
    करें। <br />
  </p>
  <p>
    <strong className="strongclass">पर्णच्छद अंगमारी (शीथ ब्लाइट):</strong> इस
    रोग के लक्षण मुख्यतः पत्तियों एवं पर्णच्छद पर दिखाई देते है। पर्णच्छद पर
    पानी की सतह के ऊपर 2-3 से.मी. लम्बे हरे-भूरे या पुआल के रंग के क्षत स्थल बन
    जाते है। क्षत स्थल बाद में बढ़ कर तनों को चारों ओर से घेर लेते है। कटाई के
    बाद रोग ग्रस्त फसल अवशेषों को जला देना चाहिए। रोग दिखाई देते ही
    प्रोपेकोनेजोल 500 मि.ली./है0 अथवा हैक्साकोनेजोल 1000 मि.ली./है0 (0.2%) अथवा
    वेलीडिमाइसिन 2000 मि.ली./है0 की दर से छिड़काव करें तथा दूसरा छिड़काव 10 दिन
    बाद करना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">आभासी कंड (फाल्स स्मट)</strong>: इससे धान के
    दाने भूरे, हरे, पीले तथा काले रंग के गोल-गोल आकार के हो जाते है। संक्रमित
    बाली में दाने कहीं-कहीं पर दिखाई देते है। इस रोग की रोकथाम के लिए प्रथम
    छिड़काव बाली निकलते समय प्रोपेकोनेजाल 1 मि.ली./लीटर अथवा क्लोरोथेलोनिल नामक
    रसायन की 2 ग्रा. प्रति लीटर पानी की दर से करें। द्वितीय छिड़काव इन्ही
    रसायनों का बालियों के पूर्णतयाः बाहर निकलने के बाद करें। <br />
  </p>
  <br />
  <p>संपर्क सूत्र: 8755790584</p>
  <div style={{ float: "right" }}>
  <Link className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounde" to="/KhadyanFasle">पीछे जाएँ</Link>
  </div>
  <p />
</>

    </div>
  )
}
