import React from 'react'

import table1 from "../assets/img/gannalaal1.jpg"
import table2 from "../assets/img/gannalaal2.jpg"
import table3 from "../assets/img/gannalaal3.jpg"
import table4 from "../assets/img/gannalaal4.jpg"
import table5 from "../assets/img/gaanarog11.jpg"
import table6 from "../assets/img/gannarog12.jpg"
import table7 from "../assets/img/gannarog13.jpg"
import table8 from "../assets/img/gannarog51.jpg"
import table9 from "../assets/img/gannarog21.jpg"
import table10 from "../assets/img/gannarog33.jpg"
import table11 from "../assets/img/gannarog33.jpg"
import table12 from "../assets/img/gannarog34.jpg"
import table13 from "../assets/img/gannarog41.jpg"
import table14 from "../assets/img/ganna52.jpg"
import table15 from "../assets/img/ganna42.jpg"
import gannatable from "../assets/imgages/tables/gannakitable.jpg"

export default function Ganna() {
  return (
    <div>
        <>
  <meta charSet="utf-8" />
  <title>Untitled Document</title>
  <center>
    <h2 className="h2class">
      <strong>गन्ना</strong>
    </h2>
  </center>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भारत की प्रमुख नकदी फसलों में से एक गन्ना
    उत्तराखण्ड के मैदानी क्षेत्रों की एक प्रमुख फसल हैं। हालांकि गन्ना की खेती
    उत्तरी भारत के समशीतोष्ण क्षेत्रों से दक्षिण भारत के उष्ण जलवायु क्षेत्रों
    तक की जाती है। भारतवर्ष में गन्ने की खेती 50.4 लाख हैक्टर में की जाती है
    जिससे 3610 लाख मैट्रिक टन गन्ना उत्पादन प्राप्त होता है। गन्ने की औसत
    उत्पादकता लगभग 716 कुन्तल प्रति हैक्टर है। उत्तराखण्ड में भारत के कुल कृषि
    क्षेत्रफल के लगभग 3.39 प्रतिशत भाग पर गन्ने की फसल उगाई जाती है एवं
    उत्पादकता इसके उपज का प्रतिशत 2.02 प्रतिशत है। लेकिन उत्तरी भारत में गन्ने
    की उत्पादकता दक्षिणी राज्यों के मुकाबले कम है, उत्तराखण्ड में गन्ने की
    उत्पादकता 609 कुन्तल प्रति हैक्टर है। गन्ने की उत्पादकता बढाने हेतु किसान
    भाइयों को निम्न नवीनतम तकनीकों को अपनाना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">गन्ना प्रजातियों का चुनाव</strong>
  </p>
  <p>
    {" "}
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अच्छे एवं लाभदायक गन्ना उत्पादन हेतु क्षेत्र
    विशेष के लिए संस्तुत प्रजातियों की बुवाई करें। अपने प्रक्षेत्र पर प्रजातियों
    का सन्तुलन बनाए रखन हेतु एक तिहाई प्रक्षेत्र में अगेती (शीघ्र पकने वाली) तथा
    दो तिहाई प्रक्षेत्र में सामान्य (मध्यम देर से पकने वाली) प्रजातियों की बुवाई
    करें।{" "}
  </p>
  <p>
    <strong className="strongclass">गन्ने की संस्तुत प्रजातियां </strong>
  </p>
  <p>
    <br />
    <strong className="strongclass">शीघ्र पकने वाली (अगेती):</strong> को. पन्त
    94211, को. पन्त 84211, को. पन्त 3220, को. 238, को. 239, को.शा. 8272, को.शा.
    3251, को.शा. 88230, को.एल.के. 9709, को.शा. 8436 <br />
    <strong className="strongclass">
      मध्य देर से पकने वाली (सामान्य):
    </strong>{" "}
    को. पन्त. 97222, को. पन्त. 99214, को. पन्त. 5224, को. पन्त. 90223, को. पन्त.
    84212, को.शा. 98268, को.शा. 7250, को.शा. 8279, को.शा. 8432, को.एस.ई. 1434{" "}
    <br />
    <strong className="strongclass">जल प्लावित दशा हेतु: को.शा.</strong> 96436,
    यू.पी. 9530, को.एल.के. 9184, को. पन्त. 90223 <br />
    <strong className="strongclass">देर से बुवाई हेतु: को.शा.</strong> 767,
    88230, 94257, 95255, यू.पी. 39 <br />
    <strong className="strongclass">सीमित कृषि साधन हेतु:</strong> को.शा. 767,
    94257, 95255, को. पन्त. 99214 <br />
    <strong className="strongclass">सीमित सिंचाई हेतु</strong>: को.शा. 767,
    92263, 93276, यू.पी. 39 <br />
    <strong className="strongclass">क्षारीय भूमि हेतु:</strong> को.शा. 767,
    92263, 93278, 94257, 95222, 95255 <br />
    <strong className="strongclass">पाला सहनशील प्रजातियां:</strong> को.शा. 767,
    को.शा. 88230, को.शा. 94257, को.जे. 64, को. पन्त 99214{" "}
  </p>
  <p>
    <strong className="strongclass">गन्ने का बीज एवं बुवाई </strong>
  </p>
  <p />
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;जिस खेत से बीज का गन्ना लेना हो उसमें 25
    प्रतिशत अतिरिक्त नत्रजन, फास्फोरस, एवं पोटाश दें। गन्ना बीज को पारायुक्त
    फफूॅदीनाशक 6 प्रतिशत के 0.25 प्रतिशत घोल में अथवा कार्बेन्डाजिम 50 प्रतिशत
    डब्लू. पी. के 0.1 प्रतिशत घोल में 10 मिनट तक उपचारित करें। गन्ने की बुवाई से
    पूर्व रिजर अथवा हल से 20 से.मी. गहरी नालियां बनाकर उसमें उर्वरकों का छिड़काव
    कर मिट्टी में मिला दें। अब गन्ने के 4 टुकड़े प्रति मीटर लम्बाई की दर से
    नालियों में डाल दें। दीमक और जड़ बेधक कीड़ो से बचाव के लिए गन्ना बोने के बाद
    6.25 लीटर लिन्डेन 1800 ली. पानी में घोलकर एक हैक्टर क्षेत्र में बोये गये
    टुकड़ो के ऊपर फब्बारे से छिड़काव करें। छिड़काव के तुरन्त बाद नालियों को ढ़क
    दें तथा हल्का पाटा लगाा दें। <br />
  </p>
  <p>
    {/*img src="./img/ganna1.jpg" width="400" height="200">
<a onclick=popitup("./img/ganna1.jpg")> open image in pop up window(चित्र को नयी विंडो मई खोलें) </a>*/}
  </p>
  <center>
   <img src={gannatable} alt="" />
  </center>
  <p>
    <strong className="strongclass">बीज की मात्रा</strong> <br />
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;एक हैक्टर क्षेत्र में शरदकालीन गन्ने की बुवाई
    के लिए लगभग 35,000-40,000 तथा बसन्तकालीन की बुवाई के लिए 40,000-45,000 तीन
    आँख वाले गन्ने के टुकड़ों की, दो आँख वाले 52,000-60,000 टुकड़ों की आवश्यकता
    होती है जिनका वजन लगभग 60-75 कुन्तल होगा। गन्ना बीज निरोग एवं स्वस्थ हो।
    शरदकालीन गन्ना बुवाई हेतु गन्ने का मध्य एवं नीच का एवं बसन्तकालीन एवं
    ग्रीष्म कालीन के लिए ऊपर एवं मध्य 2/3 भाग को बीज के लिए प्रयोग करें। जिस खेत
    से बीज का गन्ना लेना हो, उसमें 25 प्रतिशत अतिरिक्त नत्रजन, फास्फोरस एवं
    पोटाश दें। गन्ना बीज को पारायुक्त फफूॅंदीनाशक 6 प्रतिशत के 0.25 प्रतिशत घोल
    में अथवा कार्बेन्डाजिम 50 प्रतिशत डब्लू.पी. के 0.1 प्रतिशत घोल में 10 मिनट
    तक उपचारित करें।
    <br />
    <br />
    <strong className="strongclass">बुवाई</strong>
    <br />
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गन्ने की बुवाई के लिए शरद ऋतु में 90 सेमी.,
    बसन्त ऋतु में 75 सेमी. की दूरी एवं ग्रीष्म ऋतु में 60 से.मी. दूरी पर रिजर
    अथवा हल से 20 सेमी. गहरे कूड बनायें। कूड जहाँ तक हो सके पूरब से पश्चिम दिशा
    में बनायें, इससें फसल कम गिरती है। उसके बाद कूड में उर्वरक छिड़क कर गन्ने के
    तीन आॅख वाले 3-4 टुकड़े, या दो आॅख वाले 8-10 टुकड़े प्रति मीटर कूड लम्बाई की
    दर से नालियों में डाल दें। बोने के साथ लिन्डेन या क्लोरोपाइरीफास 1.5
    मि.ली./लीटर पानी में घोलकर एक हैक्टर क्षेत्र में बोये गये टुकड़ों के ऊपर
    फुब्बारे से छिड़काव करने से दीमक और जड़ तथा तना बेधक कीड़े नहीं लगते।
    छिड़काव के तुरन्त बाद नालियों को ढक दें तथा बसन्तकालीन एवं ग्रीष्म कालीन में
    हल्का पाटा एवं शरदकालीन में हल्का रोलर (वेलन) लगा दें। पेयर्ड रोड प्लांटिंग
    30:120 से.मी. पर भी गन्ने की पैदावार अच्छी पाई गई है।
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक</strong>
    <br />
    <br />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गन्ने के खेत में प्रत्येक
    तीसरे साल पर 100-150 कुन्तल प्रति हैक्टर की दर से गोबर की खाद दें। उर्वरकों
    का प्रयोग मृदा परीक्षण के आधार पर किया जाना चाहिए। मृदा परीक्षण के अभाव में
    120-150 कि.ग्रा./हैक्टर नाइट्रोजन की आवश्यकता होती है। इस मात्रा का आधा भाग
    तथा 50-60 कि.ग्रा./हैक्टर फास्फोरस व 40-50 कि.ग्रा/हैक्टर पोटाश, 15-20
    कि.ग्रा/हैक्टर सल्फर तथा 15-20 कि.ग्रा/हैक्टर जस्ता बुवाई के पहले कूड़ में
    डाल दें। शेष नाइट्रोजन आधी-आधी दो बार में टापड्रेसिंग के रूप में दें। पहली
    कल्ला फूटते समय बुवाई के 60-70 दिन पर तथा दूसरी कल्ला फूटने के लगभग 45 दिन
    बाद दें। बरसात शुरु होने से पूर्व उर्वरकों की पूरी मात्रा दे देनी चाहिए।
    गन्नें की पेडी़ में नाइट्रोजन 25 प्रतिशत अधिक प्रयोग करें। <br />
  </p>
  <p>
    <strong className="strongclass">निराई-गुड़ाई एवं खरपतवार नियंत्रण</strong>{" "}
    <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;गन्ना
    बोने के 25-30 दिन के पश्चात् एवं 25-30 दिन के अन्तराल पर 3-4 गुड़ाई करके
    खरपतवारों का नियंत्रण किया जा सकता है। रसायनों से भी खरपतवारों को नष्ट किया
    जा सकता है। गन्ना बोने के तुरन्त बाद एट्राजीन अथवा एमीट्रीन (2.0 कि.ग्रा.
    सक्रिय पदार्थ) या स्टाम्प अथवा सेन्कार 1.0 कि.ग्रा. सक्रिय पदार्थ 1000 ली.
    पानी में घोलकर एक हैक्टर में गन्ना बुवाई के तुरन्त बाद छिड़कें। इसके बाद 2,
    4-डी 1.0 कि.ग्रा. सक्रिय पदार्थ 800 ली. पानी में घोलकर बुवाई के 50-60 दिन
    बाद छिड़कें तथा बुवाई के 90 दिन बाद एक गुड़ाई कर दें। अतः सस्यन
    (इन्टरक्राप्स) लेने की दशा में पेंड़ीमिथालिन 1.0 कि.ग्रा. 600-800 लीटर पानी
    में घोलकर फसलों के जमाव से पूर्व प्रयोग करने से खरपतवार नियंत्रण में मदद
    मिलती है। इस दशा में अन्य खरपतवार नाशी (एट्राजीन सिमाजीन, एमीट्रीन,
    मेट्रीव्यूजीन, 2, 4 डी, पैराक्वाट आदि शाकनासी) का प्रयोग कदापि न करें। जिन
    खेतों में लगातार बहुबर्षीय खरपतवारों की समस्या है, वहा ढैंचा हरी खाद के रूप
    में उगायें।
    <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई एवं जल निकास</strong> <br />
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मैदानी इलाकों
    में शरद ऋतु में बोई गई फसल में सात सिंचाई, (पाँच बरसात के पहले और दो बरसात
    के बाद) तथा बसन्त ऋतु की फसल में छः सिंचाई (चार वर्षा के पहले एवं दो वर्षा
    के बाद) लगती है। एक सिंचाई कल्ले निकलते समय अवश्य लगानी चाहिए। तराई क्षेत्र
    में केवल 2-3 सिंचाई बरसात से पहले तथा एक सिंचाई बरसात के बाद पर्याप्त होगी।
    अच्छे जमाव के लिए हो सके तो बुवाई से पहले सिंचाई करनी चाहिए। ध्यान रखें कि
    नहरों वाले क्षेत्रों में आवश्यकता से अधिक पानी न लगे। वर्षा ऋतु में विशेषकर
    तराई के क्षेत्र में जल निकास की व्यवस्था अवश्य करें।
    <br />
  </p>
  <p>
    <strong className="strongclass">मिट्टी चढ़ाना और बांधना </strong>
    <br />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;गन्ने को गिरने से बचाने के
    लिए उसमें मिट्टी चढ़ाना एवं समय से बंधाई करना आवश्यक हैं। गन्ने की जड़ पर
    जून के अन्त में हल्की मिट्टी तथा जुलाई के अन्त में पर्याप्त मिट्टी चढ़ा़नी
    चाहिए। पहली बधाई लगभग 150 से.मी. की ऊचाई पर जुलाई के कि ऊपरी पत्तियां ना
    बांधी जायें। आवश्यकता होने पर अगस्त-सितम्बर में दो पंक्तियों के तीन थालों की
    एक साथ बंधाई (कैंची बंधाई) करनी चाहिए। <br />
    <br />
    <strong className="strongclass">
      {" "}
      फसल की कीटों से सुरक्षा हेतु रासायनिक नियंत्रण{" "}
    </strong>
    <br />
    अप्रैल व मई में अगोला शूट बेधक की रोकथाम के लिए कारटप 4 जी.आर. 25 कि.ग्रा.
    प्रति हैक्टर की दर से समान मात्रा में रेत मिलाकर 40 दिन बाद नालियों के पास
    बुरकाव कर हल्की सिंचाई कर दें। खेत में अगर पौधे चोटी बेधक कीट से ग्रसित
    दिखायी दें तो 33 कि.ग्रा. प्रति हैक्टर कार्बोफ्यूरान 3 जी. का प्रयोग करें।
    अगस्त-सितम्बर में जब खेत में पतंगे उड़ते हुए या पत्तियों की निचली सतह पर
    पाइरीला के अंडे दिखाई दें तथा सफेद मख्खी का प्रकोप हो तो क्वीनालफास 25 ई.सी.
    को 1.5 मि.ली. प्रति लीटर पानी छिड़काव करे। उली एफिड की रोकथाम के लिए
    क्वीनालफास 25 ई.सी. को 1.0 मि.ली. प्रति लीटर पानी में घोलकर छिड़काव करें।
    कुरमुला की रोकथाम के लिए मोनोक्रोटोफास 40 ई.सी. को 1 मि.ली. प्रति लीटर पानी
    में घोल बनाकर पहली वर्षा के बाद जब व्यस्क पेड़ो पर एकत्र होते हैं तब प्रयोग
    करें या फोरेट 10 जी 25 कि.ग्रा. प्रति हैक्टर नालियों पर बुकराव कर हल्की
    सिंचाई कर दें। खड़ी फसल में दीमक का प्रकोप हो तो इमिडाक्लोप्रिड या
    क्लोरपायरीफास 20 ई.सी. के 5 लीटर मात्रा को सिचांई के समय ड्रंचिंग करें या
    20-25 कि.ग्रा. बालू के साथ मिलाकर प्रति हैक्टर बुरकाव करें। <br />
  </p>
  <p>
    <strong className="strongclass">फसल सुरक्षा</strong>
    <br />
  </p>
  <p></p>
  <table width={200} border={0}>
    <tbody>
      <tr>
        <td colSpan={4}>
          <div align="center">
            <strong>गन्ने का लाल सडन रोग</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td>
          <img src={table1} width={264} height={200} />
        </td>
        <td>
          <img src={table2} width={264} height={200} />
        </td>
        <td>
          <img src={table4} width={264} height={200} />
        </td>
        <td>
          <img src={table3} width={264} height={200} />
        </td>
      </tr>
      <tr>
        <td>
          <div align="center">
            <strong>पत्ती पर</strong>
          </div>
        </td>
        <td>
          <div align="center">
            <strong>रोग ग्रस्त पौधा</strong>
          </div>
        </td>
        <td colSpan={2}>
          <div align="center">
            <strong>रोग ग्रस्त तना</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td colSpan={4}>
          <div align="center">
            <u>
              <strong>गन्ने का कण्डुवा रोग</strong>
              <strong />
            </u>
          </div>
        </td>
      </tr>
      <tr>
        <td width={26} />
        <td>
          <img src={table5} width={264} height={200} />
        </td>
        <td>
          <img src={table6} width={264} height={200} />
        </td>
        <td>
          <img src={table7} width={302} height={200} />
        </td>
      </tr>
      <tr>
        <td colSpan={4}>
          <div align="center">
            <strong>गन्ने का पोखा बोंग रोग</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td>
          <img src={table9} width={264} height={200} />
        </td>
        <td>
          <img src={table10} width={264} height={200} />
        </td>
        <td>
          <img src={table11} width={264} height={200} />
        </td>
        <td>
          <img src={table12} width={264} height={200} />
        </td>
      </tr>
      <tr>
        <td>
          <div align="center">
            <strong>पत्ती पर पीलापन</strong>
          </div>
        </td>
        <td>
          <div align="center">
            <strong>पत्तीयों का उलझना</strong>
          </div>
        </td>
        <td>
          <div align="center">
            <strong>पत्ती पर कटना</strong>
          </div>
        </td>
        <td>
          <div align="center">
            <strong>शीर्ष सडन अवस्था</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td colSpan={4}>
          <div align="center">
            <strong>गन्ने का घासीय प्ररोह रोग</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td colSpan={2}>
          {" "}
          <img src={table13} width={268} height={200} />
        </td>
        <td colSpan={2}>
          <img src={table15} width={268} height={200} />
        </td>
      </tr>
      <tr>
        <td colSpan={4}>
          <div align="center">
            <strong>गन्ने का कीट(पाईरीला)</strong>
          </div>
        </td>
      </tr>
      <tr>
        <td colSpan={2}>
          {" "}
          <figure>
            <img src={table8} width={468} height={200} />
            <figcaption>
              <center>कीट के अंडे </center>
            </figcaption>
          </figure>
        </td>
        <td colSpan={2}>
          <figure>
            <img src={table14} width={426} height={200} />
            <figcaption>
              <center>वयस्क कीट</center>
            </figcaption>
          </figure>
        </td>
      </tr>
    </tbody>
  </table>
  <p />
  <strong className="strongclass">रसायनिक नियन्त्रण</strong>
  <br />
  अप्रैल व मई में अगोला शूट वेधक की रोकथाम के लिए क्वीनालफाॅस 25 ई.सी. 1.0 मिली.
  प्रति लीटर पानी में घोलकर 1000 लीटर घोल प्रति हैक्टर की दर से छिड़कें। अगर 10
  प्रतिशत से कम पौधे ग्रसित हैं तो रसायन का प्रयोग न करें। खड़ी फसल में दीमक की
  रोकथाम के लिए क्लोरोपाइरीफास 20 प्रतिशत 5.0 लीटर प्रति हैक्टर सिंचाई के साथ
  प्रयोग करें। खेत में अगर किग्रा. प्रति है. कार्बोफ्यूरान (फ्यूराडान) का प्रयोग
  करें। अगस्त-सितम्बर में जब खेत में पतंगे उड़ते हुए या पत्तियों की निचली सतह पर
  पाइरीला के अंडे दिखाई दें तथा सफेद मक्खी का प्रकोप हो तो 1.5 लीटर मैलाथियान 50
  ई.सी. या 1.5 लीटर मिथाइल-ओ-डिमेटान 25 ई.सी. को 1000 लीटर पानी में घोल कर
  छिड़काव करें। अगर खेत में पाइरीला के 10 प्रतिशत अण्डे अथवा 10-12 प्रतिशत निम्फ
  एवं वयस्क परजीवी से ग्रसित दिखायी दें तो कीटनाशी का प्रयोग न करें।
  <br />
  बूली एफिड की रोकथाम के लिए ग्रसित पत्तियों को तोड़कर केरोसीन तथा पानी (1: 50)
  के घोल में डुबो दें तथा मिथाइल ओ-डिमेटान 25 ई.सी. 1.0 लीटर को 1000 लीटर पानी
  में घोलकर छिड़काव करें अथवा मैलाथियान 50 ई.सी. या क्लोरोपाइरीफास 20 ई.सी. को 2
  मि.ली./लीटर पानी या एसीफेट 75 एस.पी.1.0 ग्राम/लीटर पानी में घोलकर छिड़काव
  करें। यदि छिड़काव सम्भव नही हो तो मैलाथियान धूल 5 प्रतिशत का 20
  कि.ग्रा./हैक्टर की दर से बुरकाव करें।
  <br />
  <br />
  <br />
  <strong className="strongclass">जैविक नियन्त्रण</strong>
  <br />
  अगोला शूट भेदक (काइलो इनफसकेटेलस) के नियन्त्रण के लिए गन्ने में बुवाई के 45
  दिन बाद अथवा कीट के दिखायी देने पर ट्राइकोग्रामा किलोनिस परजीवी के 25-30
  ट्राइकोविट कार्ड (50,000-60,000 अण्डे)/है. 10 दिन के अन्तराल पर 4-6 बार प्रयोग
  करें। चोटी भेदक (स्करपोफैगा एक्सरपटेलिस ) कीट के नियन्त्रण के लिये बुवाई के 60
  दिन बाद अथवा कीट दिखायी देने पर, ट्राइकोग्रामा जैपेनिकम परजीवी 25-30
  ट्राइकोविट कार्ड (50,000-60,000 अण्डे)/है. की दर से 10 दिन के अन्तराल पर 4-6
  बार प्रयोग करें। तना भेदक (काइलो औरीसीलीएस) के नियन्त्रण के लिए गन्ने की बुवाई
  के 90 दिन पश्चात् अथवा कीट के दिखायी देने पर, ट्राइकोग्रामा किलोनिस परजीवी
  25-30 ट्राइकोविट कार्ड (50,000-60,000 अण्डे)/है. की दर से 10 दिन के अन्तराल पर
  8-10 बार प्रयोग करें। पोरी भेदक (काइलोसैकरीफैगस इन्डिकस) के नियन्त्रण के लिए
  बुवाई के चार महीने बाद ट्राइकोग्रामा किलोनिस परजीवी के 120 ट्राइकोविट
  कार्ड/है. 8-10 दिन के अन्तराल पर 8-10 बार प्रयोग करें। पाइरिला कीट के
  नियन्त्रण इपीरिकेनिया मेलानोल्यूका (काली तितली) के 8,000 से 10,000 कोकून या 8
  से 10 लाख अण्डे प्रति हैक्टर की दर से खेत में छोड़े।
  <br />
  <br />
  <strong className="strongclass">बीमारियों की रोकथाम</strong> <br />
  गन्ने की प्रमुख बीमारियाँ मुख्यतः बीज गन्ना द्वारा फैलती है जिनके नियन्त्रण के
  लिए समग्र रूप से निम्न विधियों को अपनाना चाहिए।
  <br />
  1. हमेशा बीज गन्ना को रोग रहित एवं स्वस्थ फसल से चुनें। अतः गन्ना उत्पादकों से
  अपेक्षा की जाती है कि वह अपनी आवश्यकतानुसार स्वयं की नर्सरी उगाये।
  <br />
  2. बुवाई से पूर्व गन्ने के टुकड़ों को फफूँदीनाशी जैसे कार्बेन्डाजिम 50
  डब्लू.पी. नामक दवा को 1 ग्राम/लीटर पानी में घोल बना लें तथा गन्ने के टुकड़ों
  को 15-20 मिनट तक शोधित करने के बाद ही बुवाई करें। <br />
  3. रोग ग्रसित और कमजोर फसल की पेड़ी कभी न रखें।
  <br />
  4. मई-जून और अगस्त-सितम्बर में यदि सूखे पौधे या चितकबरे (पीला सफेद) पौधे या
  पौधों का समूह दिखाई दें तो उन्हें खोदकर खेत से बाहर ले जाकर जला दें। इसी
  प्रकार मई-जून तथा सितम्बर-अक्टूबर में यदि कंडुआ ग्रसित पौधे भी दिखाई दे तो
  उन्हें भी निकालकर खेत से बाहर ले जाकर जला दें, ऐसा करने से ग्रासी सूट एवं
  कंडुवा रोग का प्रकोप कम हो सकता है।
  <br />
  5. यथासम्भव अपने क्षेत्र के लिए अनुमोदित रोग रोधी किस्मों का ही चुनाव करें।
  <br />
  6. जहाँ तक हो सके फसल में संतुलित मात्रा में ही विभिन्न उर्वरकों का प्रयोग
  किया जाय क्योंकि असंतुलित मात्रा में उर्वरकों का प्रयोग बीमारियों एवं कीड़ों
  को प्रोत्साहित करते है।
  <br />
  7. गन्ने को उसी खेत में उगाया जाय जहाँ पर पानी का भराव कम से कम हो तथा
  आवश्यकतानुसार पानी को निकाला जा सके।
  <br />
  8. समय से बुवाई होने के साथ ही आवश्यकतानुसार समय से रोग प्रबन्धन किया जाय।
  <br />
  9. फसल चक्र का प्रमुखतया 3 वर्ष में फसल का बदलाव अवश्य किया जाना चाहिए।
  <br />
  उपरोक्त बिन्दुओं पर गौर करने से बीमारियों का प्रभाव काफी कम हो जायेगा फिर भी
  अगर कुछ विशिष्ट समस्याऐं आती है तो उनके निराकरण हेतु गन्ना
  वैज्ञानिकों/विशेषज्ञों से सम्पर्क कर समस्याओं का समय से निदान किया जाना चाहिए।
  <p />
  <p>
    <strong className="strongclass">जैविक नियन्त्रण</strong>
    <br />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;अगोला शूट बेधक के नियन्त्रण
    के लिए गन्ने में बुवाई के 45 दिन बाद अथवा कीट के दिखाई देने पर ट्राइकोग्रामा
    किलोनिस परजीवी के 25-30 ट्राइकोविट कार्ड (50000-60000 अण्डे)/हैक्टर 10 दिन
    के अन्तराल पर 4-6 बार प्रयोग करें। चोटी भेदक कीट के नियंत्रण के लिए बुवाई के
    60 दिन बाद अथवा कीट दिखायी देने पर, ट्राइकोग्रामा जैपोनिकम परजीवी 25-30
    ट्राइकोविट कार्ड (50000-60000 अण्डे/हैक्टर) की दर से 10 दिन के अन्तराल पर
    4-6 बार प्रयोग करें। तना बेधक के नियन्त्रण के लिए गन्ने की बुवाई के 90 दिन
    पश्चात् अथवा कीट के दिखाई देने पर, ट्राइकोग्रामा किलोनिस परजीवी 25-30
    ट्राइकोविट कार्ड (50000-60000 अण्डे)/हैक्टर की दर से 10 दिन के अन्तराल पर
    8-10 बार प्रयोग करें। पोरी भेदक के नियन्त्रण के लिए बुवाई के चार महीने बाद
    ट्राइकोग्रामा किलोनिस परजीवी के 120 ट्राइकोविट कार्ड/हैक्टर 8-10 दिन के
    अन्तराल पर 8-10 बार प्रयोग करें। पाइरिला कीट के नियन्त्रण हेतु काली तितली के
    8000 से 10000 कोकून या 8 से 10 लाख अण्डे प्रति हैक्टर की दर से खेत में छोड़ें
    <br />
  </p>
  <p>
    <strong className="strongclass">बीमारियों की रोकथाम </strong>
    <br />
  </p>
  <div style={{ float: "right" }}>
    <a style={{ fontSize: "small" }} href="Link.do?method=keetnaasak">
      कीटनाशक हेतु जानकारियां
    </a>
  </div>
  <p />
  <p>
    गन्ने की बीमारियां मुख्यतः बीज द्वारा ही फैलती है। इनके नियन्त्रण के लिए
    समेकित रूप से निम्न विधियों को अपनाना चाहिए। <br />
    1. अपने क्षेत्र के लिए अनुमोदित रोग रोधी किस्मों का ही चुनाव करें। <br />
    2. हमेशा बीज रोग रहित एवं स्वस्थ फसल से चुने। <br />
    3. गन्ने के टुकडों को अगर सम्भव हो तो गर्म पानी से अन्यथा फफूॅदीनाशी से
    शोधनोपरांत बुवाई करें। <br />
    4. रोग ग्रसित और कमजोर फसल की पेड़ी कभी न रखें। <br />
    5. मई-जून और अगस्त-सितम्बर में यदि सूखे पौधे दिखाई दें तो, खोदकर खेत से बाहर
    जला दें। <br />
    6. इसी प्रकार मई-जून तथा सितम्बर-अक्टूबर में कंडुआ ग्रसित पौधों को भी
    निकालकर खेत से बाहर ले जाकर जला दें। <br />
  </p>
  <p>
    <strong className="strongclass">सहफसली खेती </strong>
    <br />
  </p>
  <p>
    पंक्तियों के मध्य अधिक दूरी चाहने वाली फसलों में पंक्तियों के बीच कम अवधि की
    फसलों की सहफसली खेती आर्थिक रुप से तो लाभप्रद है ही साथ ही साथ इनसे खरपतवार
    नियन्त्रण में भी सहायता होती है। शरदकालीन गन्ने में आलू, लाही, पीली सरसों,
    मटर, शीतकालीन गन्ने में मक्का, राजमा, लहसुन, धनिया, गोभी, पत्तागोभी इत्यादि
    तथा बसन्तकालीन गन्ने में मूंग, उर्द, लोबिया, भिन्डी, मेंथा इत्यादि की सहफसली
    खेती की जा सकती है। अन्तः फसली फसल में उर्वरक की अतिरिक्त मात्रा फसल पद्धति
    के अनुसार देना चाहिए।अन्तः फसल लेने की दशा में पेंडीमिथालिन 1.0 कि.ग्रा.
    सक्रिय तत्व प्रति हैक्टर की दर से 600-800 लीटर पानी में घोलकर फसलों के जमाव
    से पूर्व प्रयोग करने से खरपतवार नियन्त्रण में मदद मिलती है। <br />
  </p>
  <p>
    <strong className="strongclass">कटाई एवं उपज</strong>
  </p>
  <p>
    <br />
    जैसे ही रस में ब्रिक्स 18 प्रतिशत तथा शुद्धता 85 प्रतिशत हो जाए, गन्ने की
    कटाई की जा सकती है। गन्ना पेड़ी की कटाई नवम्बर से प्रारम्भ कर दें। नौलख
    गन्ने की कटाई फरवरी-मार्च में करें। अच्छी तरह तैयार की गई फसल से लगभग
    800-1000 कुन्तल पैदावार प्रति हैक्टर प्राप्त की जा सकती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">पेड़ी-प्रबन्धन</strong>
    <br />
  </p>
  <p>
    गन्ने की खेती में पेड़ी की एक या दो फसल लेना आर्थिक दृष्टि से अत्यन्त
    लाभप्रद होता है। इसलिए प्रजातियों का चुनाव करते समय ध्यान रखें कि वही
    प्रजाति बोई जाय जिनकी पेड़ी की पैदावार अच्छी हो। पेड़ी की फसल रखने के लिए
    गन्ने की नौलख फसल को फरवरी-मार्च में काट लेना चाहिए। ताकि गन्ना के कल्लों का
    फुटाव अच्छा हो और पेड़ी की पैदावार भी अच्छी मिले। कटाई करते समय कोशिश करें
    कि मेड़ों को समतल करके गन्ना जितने नीचे से काटा जा सके काटना चाहिए। इससे
    गन्ने के कल्लों का फुटाव एक साथ तथा अधिक होता है। गन्ना काटने के तुंरन्त बाद
    में सूखी पत्तियाँ खेत से बाहर निकाल कर सिंचाई कर देनी चाहिए। पेड़ी की फसल
    में गन्ने की सूखी पत्तियां कदापि न जलायें इससे नवांकुरों को हानि पहुँचती है।
    पंक्तियों में अधिक दूरी वाली खाली जगहों पर गन्ने के टुकड़े अथवा गन्ना पौध से
    भराई करनी चाहिए। पेड़ी के लिए आमतौर पर मुख्य फसल से 20 प्रतिशत ज्यादा नत्रजन
    देना चाहिए तथा आवश्यकतानुसार सिंचाईयाँ करनी चाहिए। नत्रजन का प्रयोग दो बार
    में करना चाहिए। आधी मात्रा पहली सिंचाई पर तथा शेष आधी मात्रा दूसरी या तीसरी
    सिंचाई पर देनी चाहिए। नौलख फसल में रोग अथवा कीट के अत्यधिक प्रकोप की दशा में
    पेड़ी नहीं रखनी चाहिए। अगर काले चिकटे या आर्मीवर्म का प्रकोप हो तो
    क्लोरपाइरीफास 20 ई.सी. 750 मि.ली. प्रति हैक्टर या क्वीनालफास 25 ई.सी. 2
    ली./हैक्टर की दर से घोल बनाकर पत्तियों के बीच गोभ में छिड़काव करना लाभदायक
    होता है।
    <br />
  </p>
  <p>
    <br />
    <br />
  </p>
</>

    </div>
  )
}
