
import table1 from "../assets/imgages/tables/table1.jpg";
import table2 from "../assets/imgages/tables/table2.jpg";
import table3 from "../assets/imgages/tables/table3.jpg";
import table4 from "../assets/imgages/tables/table4.jpg";


export default function Gehun() {
  return (
    <div>
      <center>
        <h1 className="h3class">गेहूँ</h1>
      </center>
      <div style={{ float: 'right' }}>
        <a className="peechey" href="Link.do?method=khadyanfasley">पीछे जाएँ</a>
      </div>

      <b>डा. जे.पी. जायसवाल, डा. स्वाती, डा. अनिल कुमार, डा. राजीव कुमार, एवं डा. दीपशिखा</b>

      <p>
        समस्त खाद्यान्नों में गेहूं का प्रमुख स्थान है। गेहूं की अधिक उपज प्राप्त करने के लिए सर्वोत्तम उन्नत विधानों, 
        गुणवत्ता बीज और उचित फसल प्रबंधन अपनाना चाहिए। गेहूं के उत्पादन को बढ़ाने में गेहूं की उन्नत विधाएं जो कि अधिक 
        उपज की क्षमता से युक्त हैं और रोग रोधी हैं, का बहुत महत्वपूर्ण योगदान होता है। ये विधाएं भारत वर्ष के विभिन्न 
        कृषि क्षेत्रों के लिए वहां की परिस्थितियों के अनुसार विकसित की जाती हैं क्योंकि प्रत्येक क्षेत्र की अपनी विशेषता 
        होती है जैसे भूमि का प्रकार, तापमान, वर्षा आदि। अतः कृषक को उन्हीं प्रजातियों को अपने क्षेत्र में अपनाना चाहिए 
        जहां के लिए उन्हें अनुशंसित किया गया है। मैदान क्षेत्र में सामान्यतः शरद ऋतु में समय से बोई गई विधाएं 140-150 
        दिन में पक जाती हैं तथा अच्छे प्रबंधन में कृषक 60 क्विंटल प्रति हेक्टेयर तक उपज प्राप्त कर सकते हैं। कुछ विधाओं 
        की उत्पादन क्षमता 60-70 क्विंटल प्रति हेक्टेयर है जिससे अच्छे फसल प्रबंधन और फसल वृद्धि के लिए उपयुक्त 
        परिस्थितियों में यह उपज प्राप्त की जा सकती है। शरद ऋतु में देर से बोई जाने वाली विधाएं 120-125 दिनों में पक कर 
        तैयार हो जाती हैं जिससे 40-50 क्विंटल प्रति हेक्टेयर उपज प्राप्त होती है। किन्तु अच्छे प्रबंधन द्वारा उपयुक्त 
        वातावरण की स्थिति में 50 क्विंटल प्रति हेक्टेयर से भी अधिक उपज प्राप्त की जा सकती है।
      </p>

      <p>
        पहाड़ी क्षेत्रों में गेहूं की अधिकाँश खेती शरद ऋतु में होती है और इस स्थिति में अच्छे प्रबंधन से 25-30 क्विंटल 
        प्रति हेक्टेयर (0.5-0.6 क्विंटल/नाली) तथा शरद ऋतु में 35-40 क्विंटल/हेक्टेयर (0.7-0.8 क्विंटल/नाली) उपज प्राप्त की 
        जा सकती है। पहाड़ी क्षेत्रों में शरद ऋतु में गेहूं की फसल 165-170 दिन में तथा शरद ऋतु में 160-165 दिन में पक जाती 
        है। इसी क्रम में भारत वर्ष को गेहूं में शोध और प्रजातियों के विकास की दृष्टि से पांच क्षेत्रों में बांटा गया है। 
        इन क्षेत्रों के लिए अनुशंसित नवीन तथा उपयुक्त विधाओं का विवरण निम्नवत है:
      </p>

      <b>सारणी 1 : भारत वर्ष में गेहूँ के क्षेत्र, बुवाई की दशा एवं संस्तुत किस्में :</b>
      <br />
      <img src= {table1} alt="table1" width="1000px" /> <br />
      <img src={table2} alt="table2" width="1000px" /> <br />
      <img src={table3} alt="table3" width="1000px" /> <br />

      <p><b>नोट:</b> उत्तराखंड के मैदानी क्षेत्रों के लिए संस्तुत, उत्तराखंड के पहाड़ी क्षेत्रों के लिए संस्तुत</p>
      <br />
      <b>सारणी 2 : उत्तराखंड में गेहूं के क्षेत्र एवं संस्तुत किस्में :</b>
      <br />
      <img src={table4} alt="table4" width="1000px" /> <br />

      <b>खाद एवं उर्वरक</b>
      <p>
        उर्वरक का प्रयोग मृदा परीक्षण के आधार पर करना चाहिए। मृदा परीक्षण नहीं कराया गया हो तो शरद ऋतु में समय से बोआई 
        के लिए धान फसल-चक्र में 150 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा. फॉस्फोरस और 40 कि.ग्रा. पोटाश तत्व प्रति हेक्टेयर 
        तथा देर से बोआई के लिए 120 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा फॉस्फोरस और 40 कि.ग्रा. पोटाश तत्व प्रति हेक्टेयर तथा 
        सीमित सिंचाई की स्थिति में 90 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा. फॉस्फोरस और 40 कि.ग्रा. पोटाश प्रति हेक्टेयर की 
        दर से प्रयोग करें।
      </p>

      <b>बीज की मात्रा</b>
      <p>समय से बुवाई के लिए 100 कि.ग्रा. और देर से बुवाई के लिए 125 कि.ग्रा. बीज प्रति हेक्टेयर प्रयोग करें।</p>

      <b>बुवाई का समय</b>
      <p>
        मैदानी क्षेत्र में देर से पकने वाली प्रजातियों की बुवाई नवम्बर के पहले पखवाड़े में और जल्दी पकने वाली प्रजातियों 
        को नवम्बर के दूसरे पखवाड़े में बोयें। पर्वतीय क्षेत्र की शरद ऋतु में नवम्बर के पहले सप्ताह तक, शरद ऋतु की अक्टूबर 
        के अंत तक तथा उपरी पर्वतीय क्षेत्रों में मध्य अक्टूबर तक बुवाई करें।
      </p>

      <b>सिंचाई</b>
      <p>
        सिंचाई की कुल संख्या भूमि की किस्म और शुष्ककालीन वर्ष पर निर्भर करती है। सामान्यतः गेहूं को निम्नानुसार 4-6 सिंचाई 
        की आवश्यकता होती है:
      </p>

      <p><b>पहली सिंचाई:</b> बुवाई के 20-25 दिन बाद।</p>
      <p><b>दूसरी सिंचाई:</b> बुवाई से 40-45 दिन पर।</p>
      <p><b>तीसरी सिंचाई:</b> बुवाई से 60-65 दिन पर।</p>
      <p><b>चौथी सिंचाई:</b> बुवाई से 80-85 दिन पर।</p>
      <p><b>पांचवी सिंचाई:</b> बुवाई से 100-105 दिन पर।</p>
      <p><b>छठवीं सिंचाई:</b> बुवाई से 115-120 दिन पर।</p>

      <b>खरपतवार नियंत्रण</b>
      <p>
        गेहूं की और चौड़ी पत्ती वाले खरपतवारों के एक साथ होने पर आइसोप्रोट्यूरोन के साथ 2,4-डी या मेटसलफ्यूरोन मिथाइल को 
        एक साथ मिलाया जा सकता है। फिनोक्साप्रोप और क्लोडिनाफोप के साथ 2,4-डी या मेटसलफ्यूरोन मिथाइल को मिलाकर प्रयोग नहीं 
        किया जा सकता है। उनके छिड़काव में कम से कम एक सप्ताह का अंतर होना चाहिए। 
      </p>
    </div>
  );
}
