
import { Link } from "react-router-dom";
import table1 from "../assets/imgages/tables/table1.jpg";
import table2 from "../assets/imgages/tables/table2.jpg";
import table3 from "../assets/imgages/tables/table3.jpg";
import table4 from "../assets/imgages/tables/table4.jpg";
import table5 from "../assets/imgages/tables/table5.jpg";
import table6 from "../assets/imgages/tables/table6.jpg";
import table7 from "../assets/imgages/tables/table7.jpg";


export default function Gehun() {
  return (
    <div>
      <div className="flex justify-between my-10">
      <center>
        <h1 className="h3class text-3xl ml-[35vw] font-semibold">गेहूँ</h1>
      </center>
      <div style={{ float: 'right' }}>
        <Link className="peechey h-[5vh] w-[5vw] flex justify-center items-center bg-blue-900 text-white rounde" to="/KhadyanFasle">पीछे जाएँ</Link>
      </div>
      </div>

      <b>डा. जे.पी. जायसवाल, डा. स्वाती, डा. अनिल कुमार, डा. राजीव कुमार, एवं डा. दीपशिखा</b>

      <p>
        समस्त खाद्यान्नों में गेहूं का प्रमुख स्थान है। गेहूं की अधिक उपज प्राप्त करने के लिए सर्वोत्तम उन्नत विधानों, 
        गुणवत्ता बीज और उचित फसल प्रबंधन अपनाना चाहिए। गेहूं के उत्पादन को बढ़ाने में गेहूं की उन्नत विधाएं जो कि अधिक 
        उपज की क्षमता से युक्त हैं और रोग रोधी हैं, का बहुत महत्वपूर्ण योगदान होता है। ये विधाएं भारत वर्ष के विभिन्न 
        कृषि क्षेत्रों के लिए वहां की परिस्थितियों के अनुसार विकसित की जाती हैं क्योंकि प्रत्येक क्षेत्र की अपनी विशेषता 
        होती है जैसे भूमि का प्रकार, तापमान, वर्षा आदि। अतः कृषक को उन्हीं प्रजातियों को अपने क्षेत्र में अपनाना चाहिए 
        जहां के लिए उन्हें अनुशंसित किया गया है। मैदान क्षेत्र में सामान्यतः शरद ऋतु में समय से बोई गई विधाएं 140-150 
        दिन में पक जाती हैं तथा अच्छे प्रबंधन में कृषक 60 क्विंटल प्रति हेक्टेयर तक उपज प्राप्त कर सकते हैं। कुछ विधाओं 
        की उत्पादन क्षमता 60-70 क्विंटल प्रति हेक्टेयर है जिससे अच्छे फसल प्रबंधन और फसल वृद्धि के लिए उपयुक्त 
        परिस्थितियों में यह उपज प्राप्त की जा सकती है। शरद ऋतु में देर से बोई जाने वाली विधाएं 120-125 दिनों में पक कर 
        तैयार हो जाती हैं जिससे 40-50 क्विंटल प्रति हेक्टेयर उपज प्राप्त होती है। किन्तु अच्छे प्रबंधन द्वारा उपयुक्त 
        वातावरण की स्थिति में 50 क्विंटल प्रति हेक्टेयर से भी अधिक उपज प्राप्त की जा सकती है।
      </p>

      <p>
        पहाड़ी क्षेत्रों में गेहूं की अधिकाँश खेती शरद ऋतु में होती है और इस स्थिति में अच्छे प्रबंधन से 25-30 क्विंटल 
        प्रति हेक्टेयर (0.5-0.6 क्विंटल/नाली) तथा शरद ऋतु में 35-40 क्विंटल/हेक्टेयर (0.7-0.8 क्विंटल/नाली) उपज प्राप्त की 
        जा सकती है। पहाड़ी क्षेत्रों में शरद ऋतु में गेहूं की फसल 165-170 दिन में तथा शरद ऋतु में 160-165 दिन में पक जाती 
        है। इसी क्रम में भारत वर्ष को गेहूं में शोध और प्रजातियों के विकास की दृष्टि से पांच क्षेत्रों में बांटा गया है। 
        इन क्षेत्रों के लिए अनुशंसित नवीन तथा उपयुक्त विधाओं का विवरण निम्नवत है:
      </p>

      <b>सारणी 1 : भारत वर्ष में गेहूँ के क्षेत्र, बुवाई की दशा एवं संस्तुत किस्में :</b>
      <br />
      <img src= {table1} alt="table1" width="1000px" /> <br />
      <img src={table2} alt="table2" width="1000px" /> <br />
      <img src={table3} alt="table3" width="1000px" /> <br />

      <p><b>नोट:</b> उत्तराखंड के मैदानी क्षेत्रों के लिए संस्तुत, उत्तराखंड के पहाड़ी क्षेत्रों के लिए संस्तुत</p>
      <br />
      <b>सारणी 2 : उत्तराखंड में गेहूं के क्षेत्र एवं संस्तुत किस्में :</b>
      <br />
      <img src={table4} alt="table4" width="1000px" /> <br />

      <b>खाद एवं उर्वरक</b>
      <p>
        उर्वरक का प्रयोग मृदा परीक्षण के आधार पर करना चाहिए। मृदा परीक्षण नहीं कराया गया हो तो शरद ऋतु में समय से बोआई 
        के लिए धान फसल-चक्र में 150 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा. फॉस्फोरस और 40 कि.ग्रा. पोटाश तत्व प्रति हेक्टेयर 
        तथा देर से बोआई के लिए 120 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा फॉस्फोरस और 40 कि.ग्रा. पोटाश तत्व प्रति हेक्टेयर तथा 
        सीमित सिंचाई की स्थिति में 90 कि.ग्रा. नाइट्रोजन, 60 कि.ग्रा. फॉस्फोरस और 40 कि.ग्रा. पोटाश प्रति हेक्टेयर की 
        दर से प्रयोग करें।
      </p>

      <b>बीज की मात्रा</b>
      <p>समय से बुवाई के लिए 100 कि.ग्रा. और देर से बुवाई के लिए 125 कि.ग्रा. बीज प्रति हेक्टेयर प्रयोग करें।</p>

      <b>बुवाई का समय</b>
      <p>
        मैदानी क्षेत्र में देर से पकने वाली प्रजातियों की बुवाई नवम्बर के पहले पखवाड़े में और जल्दी पकने वाली प्रजातियों 
        को नवम्बर के दूसरे पखवाड़े में बोयें। पर्वतीय क्षेत्र की शरद ऋतु में नवम्बर के पहले सप्ताह तक, शरद ऋतु की अक्टूबर 
        के अंत तक तथा उपरी पर्वतीय क्षेत्रों में मध्य अक्टूबर तक बुवाई करें।
      </p>

      <b>सिंचाई</b>
      <p>
        सिंचाई की कुल संख्या भूमि की किस्म और शुष्ककालीन वर्ष पर निर्भर करती है। सामान्यतः गेहूं को निम्नानुसार 4-6 सिंचाई 
        की आवश्यकता होती है:
      </p>

      <p><b>पहली सिंचाई:</b> बुवाई के 20-25 दिन बाद।</p>
      <p><b>दूसरी सिंचाई:</b> बुवाई से 40-45 दिन पर।</p>
      <p><b>तीसरी सिंचाई:</b> बुवाई से 60-65 दिन पर।</p>
      <p><b>चौथी सिंचाई:</b> बुवाई से 80-85 दिन पर।</p>
      <p><b>पांचवी सिंचाई:</b> बुवाई से 100-105 दिन पर।</p>
      <p><b>छठवीं सिंचाई:</b> बुवाई से 115-120 दिन पर।</p>

      <b>खरपतवार नियंत्रण</b>
      <p>
        गेहूं की और चौड़ी पत्ती वाले खरपतवारों के एक साथ होने पर आइसोप्रोट्यूरोन के साथ 2,4-डी या मेटसलफ्यूरोन मिथाइल को 
        एक साथ मिलाया जा सकता है। फिनोक्साप्रोप और क्लोडिनाफोप के साथ 2,4-डी या मेटसलफ्यूरोन मिथाइल को मिलाकर प्रयोग नहीं 
        किया जा सकता है। उनके छिड़काव में कम से कम एक सप्ताह का अंतर होना चाहिए। 
      </p>
      
      <img src={table5} alt="table6" width="1000"/>
  
  <b>कीट नियंत्रण एवं फसल सुरक्षा</b>
  <p>जमीन में यदि नमीद या खुजली का संक्रमण होता है तो बुवाई से पहले क्लोरप्रोफायल 20 ईसी तेल की 3-4 मिली मात्रा को प्रति किलोग्राम बीज के साथ मिलाकर ही बुवाई करें। खड़ी फसल में इसका संक्रमण होने पर क्लोरप्रोफायल 20 ईसी की 5 लीटर मात्रा प्रति हेक्टेयर की दर से सिंचाई के पानी के साथ प्रयोग करें। यदि मेघ की औसत संख्या 5 मेघ/बाली हो तो 750 मिली एसेटलवीटल (ऑक्सिमेटल मिथाइल 25 ईसी) या मोनोक्रोटोफोस 36 एल-1400 मिली प्रति हेक्टेयर की दर से 500 लीटर पानी में मिलाकर छिड़काव करें। फसल में चूहे का संक्रमण होने पर जिंक फास्फाइड एक भाग, सरसों का तेल एक भाग और 48 भाग दाना मिलाकर विशेष चारा बनाएं। उनकी 10 ग्राम की पूड़ियाँ बनाकर प्रति स्थल में डाल कर स्थल बंद कर दें।</p>


  <b>रोग नियंत्रण</b>
  <img src={table6} alt="table7" width="1000"/><br/>
  <img src={table7} alt="table8" width="1000"/><br/>

    <h2><strong class="strongclass">उपज</strong></h2>
    <p>मैदानी क्षेत्रों में उन्नत विधि से खेती कर शरद ऋतु में समय से बुवाई करने पर 55-65 क्विंटल प्रति हेक्टेयर तथा देर से बुवाई की स्थिति में 45-55 क्विंटल प्रति हेक्टेयर उपज प्राप्त की जा सकती है। पर्वतीय क्षेत्रों में शरद ऋतु में 35-40 क्विंटल प्रति हेक्टेयर तथा शरद ऋतु में 25-30 क्विंटल प्रति हेक्टेयर उपज प्राप्त की जा सकती है। पर्वतीय क्षेत्रों में फसल के दौरान वर्षा होने पर शरद ऋतु में भी अच्छी उपज होती है|</p>
    <p><strong class="strongclass">धान के खेत में बिना जुताई गेहूँ की खेती (जीरो टिलेज)</strong></p>
    <p>भारत के उत्तरी मैदानी क्षेत्रों में धान-गेहॅू एक मुख्य फसल चक्र है, जिसके अन्तर्गत लगभग तीन मिलियन हैक्टर भूमि
      में इसकी खेती होती है। इसका लगभग 50 प्रतिशत भाग उत्तर प्रदेश में ही है। सर्वेक्षण से पता चला है कि अधिकतर धान के
      खेतों में गेहूँ की बुवाई देर से (दिसम्बर में) हो पाती है, जिससे गेहूँ की उपज में कमी हो जाती है। धान की रोपाई के
      लिए लेव लगाने से भूमि कड़ी हो जाती है जिससे गेहूँ के लिए खेत तैयार करने में किसान कई जुताईयां/हैरो (6-8) करते हैं।
      जिससे लगभग एक से दो सप्ताह का समय लगता है और गेहूँ की बुवाई समय से नहीं हो पाती है। साथ ही कई जुताइयां करने में
      व्यय भी अधिक होता है और गेहूँ से मिलने वाला शुद्ध लाभ कम हो जाता है। इन समस्याओं के समाधान के लिए एक सीडड्रिल
      विकसित की गई है जिससे धान की कटाई के बाद खेत में बिना जुताई किए गेहूँ की बुवाई की जा सकती है जिसे पन्तनगर जीरो
      टिल, फर्टी-सीडड्रिल कहते हैं। यह आम सीडड्रिलों से काफी मिलती जुलती है। इसमें केवल फरो ओपनर अलग तरह के लगे होते
      हैं, जिससे बिना जुते खेत में कूंड़ बना सकते हैं। इस सीडड्रिल को गेहूँ की बुवाई हेतु अनुसंधान केन्द्र,
      विश्वविद्यालय फार्म तथा गत कई वर्षों से किसानों के द्वारा प्रयोग में लाया जा रहा है। इस सीड ड्रिल के प्रयोग से
      बिना जुताई किये खेतों में समय से गेहूँ की बुवाई करने से खेत तैयारी उपरान्त विलम्ब से बुवाई करने की तुलना में उपज
      में वृद्धि होती है साथ ही ट्रैक्टर का समय एवं डीजल की बचत होती है। इससे गेहूँ की फसल का उत्पादन व्यय कम हो जाता
      है। बुवाई की यह मशीन उत्तराखंड, उत्तर प्रदेश, हरियाणा व पंजाब में बनने लगी है और आसानी से उपलब्ध है। इसका मूल्य
      लगभग रू0 14,000 है। उत्तराखंड के किसानों के लिए इस सीडड्रिल पर उत्तराखंड सरकार की तरफ से अनुदान भी उपलब्ध है।</p>
    <p>पंत जीरो टिल सीडड्रिल के अलावा पंत पंचप्लांटर एवं डबल डिस्क ओपेनेर का भी विकास हुआ है जो बिखरे फसल अवषेषों की दशा
      में भी बिना जुताई गेहूँ की अच्छी प्रकार बुवाई कर देता है।</p> 
      <br/>

      <strong class="strongclass">परीक्षण परिणाम/लाभ</strong> <br/>
      <br/>
      <p>
      1. इस सीडड्रिल से एक घण्टे में 0.4 हैक्टर क्षेत्रफल की बुवाई की जा सकती है। <br/>
      2. पारम्परिक विधि की तुलना में नमी वाले खेतों में 6-8 दिन पहले बुवाई सम्भव है। <br/>
      3. इस विधि में 10-12 घंटे ट्रैक्टर का समय तथा 40-45 लीटर डीजल की बचत होती है। <br/>
      4. पारम्परिक विधि से बुवाई की तुलना में उपज पर कोई विपरीत प्रभाव नहीं पड़ता है। कहीं-कहीं पर उपज अधिक पाई गयी है।
      
      <b>बिना जुताई गेहूँ बोने की विधि की सफलता के लिए निम्न मुख्य बातों का विशेष ध्यान रखना चाहिएः</b> <br/>
      <br/>
      1. धान की फसल का प्रबन्ध अच्छा होना चाहिए, जिससे धान की कटाई के समय खेत में खरपतवार, कम्बाइन हारवेस्टर से कटे धान
      के खेत से बिखरा हुआ पुआल हटा देना चाहिए। खड़े हुए डंठलों से इस मशीन द्वारा बुवाई में किसी प्रकार की बाधा नहीं
      पड़ती है। <br/>
      2. यदि बिखरा हुआ पुआल इत्यादि हो तो इस दशा में पंत पंच प्लांटर या डबल डिस्क ओपेनर का प्रयोग करना चाहिए। <br/>
      3. यदि खेत में बुवाई से पहले खरपतवार है तो खरपतवार नाशक दवा का प्रयोग अवश्य करें। <br/>
      4. बुवाई के समय खेत में उपयुक्त नमी होनी चाहिए। <br/>
      5. सीडड्रिल में केवल दानेदार उर्वरक जैसे कि डी0ए0पी0 ही डालना चाहिए। <br/>
      6. बुवाई करते समय बीज की गहराई सीडड्रिल में लगे पहियों से सुनिश्चित कर लेनी चाहिए। <br/>
      7. सीडड्रिल को ट्रैक्टर चलने की दशा में ही नीचे या ऊपर करना चाहिए अन्यथा खुरपों में मिट्टी भरने की संभावना रहती
      है। <br/>
      8. बुवाई के बाद खरपतवार न जमने के लिए दवा का प्रयोग करें। <br/>
      9. यह विधि दोमट भूमि के लिए अधिक उपयुक्त है।
    </p>

       <p>संपर्क सूत्र: 9411159751
       </p>
      
        {/* <div style='float: right; '><Link to= class="peechey" href="Link.do?method=khadyanfasley" />पीछे जाएँ </a></div> */}
        
        </div>
  );
}
