import React from 'react'

export default function jo() {
  return (
    <div>
        <>
  &lt;%@page contentType="text/html" pageEncoding="UTF-8" %&gt;
  <meta charSet="utf-8" />
  <title>Untitled Document</title>
  <center>
    <h1 className="h3class">जौ</h1>
  </center>
  <div style={{ float: "right" }}>
    <a className="peechey" href="Link.do?method=khadyanfasley">
      पीछे जाएँ{" "}
    </a>
  </div>
  <b>
    डा. जे.पी. जायसवाल, डा. स्वाती, डा. अनिल कुमार, डा. राजीव
    कुमार,&nbsp;एवं&nbsp;डा.&nbsp;दीपशिखा
  </b>
  <br />
  <p>
    जो विश्व के महत्वपूर्ण खनिजों में से एक है, जिसकी खेती मुख्यतः रूस, संयुक्त
    राज्य अमेरिका, भारत, कनाडा, तुर्की और फ्रांस में की जाती है। विश्व में सबसे
    अधिक जो की खेती रूस में की जाती है। वर्ष 2021-22 में विश्व में जो का उत्पादन
    1450 लाख टन तथा भारत में 15.9 लाख टन रहा। भारत में जो की खेती तमिलनाडु,
    ओडिशा तथा उड़ीसा के अलावा अन्य सभी राज्यों में होती है, पर इसका मुख्य
    उत्पादन उत्तर-पश्चिमी भारत में होता है। भारत में इसके मुख्य उत्पादक राज्य
    उत्तर प्रदेश, राजस्थान, हरियाणा और मध्य प्रदेश हैं। उत्तराखंड में इसकी खेती
    मुख्यतः पहाड़ों पर होती है। जो को संस्कृत में यव के नाम से जाना जाता है
    जिसकी खेती प्राचीन काल से की जाती रही है तथा ऐसा माना जाता है कि इसका उपयोग
    धार्मिक कार्यों में होता रहा है। जो को अकेले या गेहूं के साथ मिलाकर प्रयोग
    में लाया जाता है तथा कभी-कभी इसे भूंडकर और पीलडकर सत्तू के रूप में भी प्रयोग
    करते हैं। इसके अतिरिक्त पशुओं को भी दाना के रूप में जो खिलाया जाता है।
    पश्चिमी देशों में जो मुख्यतः माल्ट बनाने के काम में आता है। सीमित सिंचाई और
    उर्वरक तथा शरद ऋतु में जो की खेती गेहूं की अपेक्षा अधिक लाभदायक होती है। इस
    प्रकार देखें तो आधुनिक समय में जो की खेती को मुख्य फसल के रूप में देखा जाने
    लगा है।
  </p>
  <br />
  <br />
  <b>जलवायु</b>
  <br />
  <p>
    जो की खेती के लिए ठंडी और नम जलवायु उपयुक्त रहती है। अतः भारत में इसे रबी की
    फसल के रूप में उगाया जाता है। पहाड़ों पर इसकी खेती 2000 मीटर की ऊँचाई तक की
    जा सकती है। नमी अधिक होने पर रोगों का संक्रमण अधिक होता है जो सूखे के प्रति
    गेहूं से अधिक सहनशील है, जबकि पाले का प्रभाव इस पर अधिक होता है।
  </p>
  <br />
  <br />
  <p>
    <b>मृदा</b>
    <br />
  </p>
  <p>
    जो के लिए अच्छे जल निकास वाली दोमट मिट्टी उपयुक्त होती है, लेकिन भारत में जो
    की खेती अधिकांशतः जरेली भूमि में की जाती है। जो और गेहूं को प्रायः एक ही
    मौसम में उगाए जाने के कारण जो को गेहूं के लिए उपयुक्त न समझी जाने वाली भूमि
    में ही उगाया जाता है। ऊंची अचल भूमि में भी जो उगाया जा सकता है, यद्यपि यह
    गेहूं की अपेक्षा अधिक सहनशील होता है, ऐलuvial भूमि में जो को नहीं उगाया जा
    सकता है। यह कहा जा सकता है कि सूखे और ठंडी परिस्थितियों में जो ही एकमात्र
    ऐसी फसल है जिसे रबी में सफलतापूर्वक उगाया जा सकता है।
  </p>
  <br />
  <br />
  <b>जौ की उन्नत प्रजातियां</b>
  <br />
  <br />
  <b>उत्तर पर्वतीय क्षेत्र</b>
  <br />
  <p>
    समय से बुवाई, वर्षा आधारित: यूपीबी 1008, बीएचएस 400, वीएलबी 118, एचबीएल 113,
    पीआरबी 502, एचबीएल 713 समय से बुवाई, सिंचित: एचबीएल 713
  </p>
  <br />
  <b>उत्तर पश्चिमी मैदानी क्षेत्र</b>
  <br />
  <p>
    समय से बुवाई, सिंचित: डब्ल्यूबीआर 160, डब्ल्यूबीआर 182, डब्ल्यूबीआर 137,
    डब्ल्यूबीआर 123, डब्ल्यूबीआर 101, डब्ल्यूबीआर 92, आरडी 2849, बीएच 902, आरडी
    2552, बीएच 946, पीएल 891, आरडी 2035
  </p>
  <br />
  <br />
  <b>उत्तर पूर्वी मैदानी क्षेत्र</b>
  <br />
  <p>समय से बुवाई, सिंचित: ह यू बी 113</p>
  <br />
  <p>
    <b>
      उत्तर पश्चिमी मैदानी क्षेत्र एवं उत्तर पूर्वी मैदानी क्षेत्र लवणता की
      स्थिति वाले क्षेत्र :
    </b>
    आर डी 2907
  </p>
  <br />
  <p>
    <b>उत्तराखंड असिंचित क्षेत्र : </b>वी.एल.बी 130
  </p>
  <br />
  <p>
    <b>मध्य क्षेत्र समय से बुवाई सिंचित : </b>आर डी 2715
  </p>
  <br />
  <br />
  <b>बीजोपचार</b>
  <br />
  <p>
    जो की बुवाई के लिए प्रयोग किया जाने वाला बीज शुद्ध, रोग मुक्त, प्रमाणित और
    क्षेत्र विशेष के लिए अनुशंसित उन्नत किस्म का होना चाहिए। बोने से पहले बीज का
    उन्नयन परीक्षण अवश्य कर लेना चाहिए। यदि जो का प्रमाणित बीज न मिले तो बीजों
    का उपचार अवश्य करना चाहिए। खुली जो के लिए अच्छी जल निकासी वाली बंजरता से
    बचाव के लिए 2-5 ग्राम कैप्टन या कार्बेन्डाजिम से प्रति एक किलोग्राम बीज
    उपचारित करें। बंजरता के नियंत्रण हेतु थेम और कार्बेन्डाजिम/काप्टन को 1:1 के
    अनुपात में मिलाकर 2-5 ग्राम प्रति किलोग्राम या टेबुकोनाजोल 1-5 ग्राम प्रति
    किलोग्राम बीज की दर से उपचारित करें। नमी से बचाव के लिए 150 मिली
    क्लोरप्रोफायल 20 ईसी को 5 लीटर पानी में मिलाकर घोल बना लें और इससे 100
    किलोग्राम बीज का उपचार कर सकते हैं।
  </p>
  <br />
  <br />
  <b>खेत की तैयारी</b>
  <br />
  <p>
    जो के लिए खेत की तैयारी गेहूं की भांति ही की जाती है। खरीफ की फसल की कटाई के
    बाद खेत में मिट्टी पलटने वाले हल से गहरी जुताई करने के बाद देशी हल से जुताई
    करनी चाहिए। प्रत्येक जुताई के बाद पाटा चलाकर खेत को समतल कर लेना चाहिए। भूमि
    का समतलीकरण और मेड़ बनाना भी आवश्यक है ताकि सिंचाई उचित समय से हो सके तथा
    अनुपयुक्त खेत के लिए वर्षा का पानी खेतों में ठहर सके।
  </p>
  <br />
  <br />
  <b>खाद एवं उर्वरक</b>
  <br />
  <p>
    उर्वरकों का प्रयोग मृदा परीक्षण के आधार पर करना चाहिए। मृदा परीक्षण नहीं
    किया गया हो तो सिंचित स्थिति में समय से बुवाई के लिए 60 कि.ग्रा. नाइट्रोजन,
    30 कि.ग्रा. फॉस्फोरस और 20 कि.ग्रा. पोटाश तत्व प्रति हेक्टेयर तथा वर्षा
    आधारित क्षेत्रों के लिए 30 कि.ग्रा. नाइट्रोजन, 20 कि.ग्रा. फॉस्फोरस तथा 20
    कि.ग्रा. पोटाश तत्व प्रति हेक्टेयर की आवश्यकता होती है। सिंचित क्षेत्रों में
    आधी नाइट्रोजन और फॉस्फोरस तथा पोटाश की पूरी मात्रा बुवाई के समय तथा
    नाइट्रोजन की शेष मात्रा पहली सिंचाई के समय डालनी चाहिए। वर्षा आधारित
    क्षेत्रों में नाइट्रोजन, फॉस्फोरस और पोटाश की पूरी मात्रा बुवाई के समय ही
    डाल देनी चाहिए। जड़ों की कमी वाली भूमि में 25 कि.ग्रा. जिंक सल्फेट प्रति
    हेक्टेयर की दर से प्रयोग&nbsp;करना&nbsp;चाहिए।
  </p>
  <br />
  <br />
  <p>
    <b>बीज की मात्रा : </b>समय से बुवाई के लिए 100 कि.ग्रा. और देर से बुवाई के
    लिए 125 कि.ग्रा. बीज प्रति हेक्टेयर प्रयोग करें।
  </p>
  <br />
  <p>
    <b>बुवाई की विधि : </b>बुवाई की सबसे उपयुक्त विधि सीडड्रिल है। नसल्ली हल के
    पीछे लगे फालों में भी बीज डालकर बुवाई की जा सकती है। नसल्ली हल के पीछे बीज
    डालकर और दीपक विधि की अपेक्षा सीडड्रिल से पंक्तिबद्ध बुवाई करना उत्तम रहता
    है। पंक्ति से पंक्ति की दूरी 23 से.मी. रखनी चाहिए। बीज तथा मिट्टी के अच्छे
    संपर्क के लिए पाटा लगाकर मिट्टी को सघन बना देना चाहिए, लेकिन सीडड्रिल से
    बुवाई के बाद पाटा नहीं लगाना चाहिए।
  </p>
  <br />
  <p>
    <b>सिंचाई : </b>"जो सिंचित के साथ-साथ वर्षा आधारित या पानी की कमी वाले
    क्षेत्रों में भी उगाया जाता है। आमतौर पर इसके लिए 2-3 सिंचाइयों की आवश्यकता
    होती है। पानी की उपलब्धता के आधार पर सिंचाई उपयुक्त समय पर देनी चाहिए। यदि
    दो सिंचाई उपलब्ध हों तो पहली सिंचाई किल्ले निकलते समय (बुवाई के 30-35 दिन
    बाद) तथा दूसरी बाली आने की अवस्था (बुवाई के 65-70 दिन बाद) पर देनी चाहिए।
    यदि केवल एक सिंचाई उपलब्ध हो तो इसे बुवाई के 35-40 दिन बाद देनी चाहिए। यदि
    तीन सिंचाई उपलब्ध हों तो तीसरी सिंचाई दाना भरते समय देनी चाहिए। अच्छी
    पैदावार, दानों की एक समानता और गुणवत्ता सुनिश्चित करने के लिए माल्ट जो को
    3-4 सिंचाइयों की आवश्यकता होती है।
  </p>
  <br />
  <p>
    <b>खरपतवार नियंत्रण : </b>जो की फसल में अनेक कीटरोधक लगते हैं जो पोषक
    तत्वों, प्रकाश, नमी आदि के लिए फसल के साथ प्रतिस्पर्धा करते हैं। अतः इनका
    समय पर नियंत्रण करने से ही अधिक लाभ प्राप्त होता है। जो के खेत में चौड़ी
    पत्ती वाले कीटरोधकों का अधिक प्रकोप होता है जिसमें मुख्यतः भभूका, चिरपनखी,
    चटरी, गेगला, मेमेकुन, हिरनखुरी, सोया, सेंजी, प्याजी, मैंडूसी या गेहूंक,
    कैंटीली, तांगली, और मोथ आदि का प्रकोप होता है। कीटरोधकों के नियंत्रण के लिए
    पेंडिमेथलिन 30 ईसी 1.0 कि.ग्रा. सक्रिय तत्व प्रति हे. बुवाई के बाद 2-3 दिन
    के अंदर 500 लीटर पानी में घोल बनाकर छिड़काव करें। बुवाई से 30-35 दिन पश्चात्
    पिनॉक्सडेन 5 ईसी की 87.5 मिली मात्रा को 300 से 375 लीटर पानी में घोल बनाकर
    छिड़काव करें।
  </p>{" "}
  <br />
  <p>
    <b>रतुवा एवं झुलता रोग : </b>जो की रोग प्रतिरोधी प्रजातियों का प्रयोग करें।
    रोग के लक्षण दिखाई देने पर प्रोफिडोक्जायनिल 25 ईसी या टेबुकोनाजोल 250 ईसी के
    0.1 प्रतिशत घोल का 15 दिन के अंतराल पर दो बार&nbsp;छिड़काव&nbsp;करें
  </p>
  <br />
  <p>
    <b>खुला एवं बंद कंडुआ रोग : </b>खुला और बंद डंठल रोग के नियंत्रण के लिए
    बीजोपचार बहुत महत्वपूर्ण होता है। खुले और बंद डंठल रोग के नियंत्रण के लिए
    कार्बेन्डाजिम/काप्टन और थायमे के 1:1 के अनुपात में 2-5 ग्राम प्रति किलोग्राम
    बीज प्रयोग करें। इसके अतिरिक्त बीज का थायरम उपचार भी किया जा सकता है। मई-जून
    के महीनों में बीज को चार पंखों तक पानी में डालकर पत्ती थायरम में रखें। इसके
    बाद इसे पानी से निकालकर सुखा लें और खुले स्थान पर धूप में रखें।
  </p>
  <br />
  <p>
    <b>चेपा( एफिड ) : </b>जो की फसल में पत्ती के प्रकोप से काफी हानि होती है।
    इसके लिए डाईमिथोएट 30 ईसी 2 मिली प्रति लीटर या इमिडाक्लोप्रिड 200 एसएल 20
    ग्राम सक्रिय तत्व प्रति हे. की दर से 500-600 लीटर पानी में मिलाकर छिड़काव
    करें।
  </p>
  <br />
  <p>
    <b>कटाई व मड़ाई : </b>जो की फसल मार्च के अंत से अप्रैल के प्रथम सप्ताह तक
    कटाई के लिए तैयार हो जाती है। बाली से दाना के झड़ने की प्रवृत्ति के कारण
    बालियों के पकने पर फसल को तुरंत ही कट लें। कटी हुई फसल को 2-3 दिन सुखाने के
    बाद थ्रेशर से मड़ाई कर दाना अलग कर लें।
  </p>
  <br />
  <p>
    <b>उपज व भंडारण : </b>जो की फसल गेहूं की अन्य किस्मों की तुलना में अधिक उपज
    देने की क्षमता रखती है। जो की अच्छी फसल से 45-50 क्विंटल प्रति हेक्टेयर तक
    दाना और लगभग इसी मात्रा में भूसा प्राप्त हो जाता है। जो का दाना हवा से नमी
    सोखता है, अतः उत्पादन का सही स्थान पर भंडारण करें ताकि कीट ना लगें।
  </p>
  <br />
  <div style={{ float: "right" }}>
    <a className="peechey" href="Link.do?method=khadyanfasley">
      पीछे जाएँ{" "}
    </a>
  </div>
  <p />
  <p>
    <br />
  </p>
  <p>
    <br />
  </p>
</>

    </div>
  )
}
