import React from 'react'

export default function macca() {
  return (
    <div>
        <>
  &lt;%@page contentType="text/html" pageEncoding="UTF-8"%&gt;
  <meta charSet="utf-8" />
  <title>Untitled Document</title>
  <center>
    <h1 className="h3class">मक्का</h1>
  </center>
  <div style={{ float: "right" }}>
    <a className="peechey" href="Link.do?method=khadyanfasley">
      पीछे जाएँ{" "}
    </a>
  </div>
  <b>डॉ. अमरि भटनागर, डॉ. एन.के. सिंह, डॉ. आर.पी. सिंह और डॉ. वीर सिंह</b>
  <p>
    <br />
    हमारे देश में धान और गेहूं के बाद मकई तीसरी मुख्य खाद्यान्न फसल है। इसे
    पॉपकॉर्न, स्वीटकॉर्न और बेबीकॉर्न के लिए भी उगाया जाता है। इसके अतिरिक्त
    इससे स्टॉर्च, खाद्य तेल, बायोफ्यूल आदि उत्पाद भी बनाए जाते हैं। हमारे देश
    में मकई का अधिकांश उपयोग मवेशियों के चारे के लिए किया जाता है। मकई को
    वानस्पतिक, चारे और पके के रूप में सर्दियों से प्रयोग में लिया जा रहा है। मकई
    मुख्यतः खरीफ ऋतु में उगाई जाती है, परंतु जिन क्षेत्रों में सिंचाई की सुविधा
    है वहां इसे रबी और जायद ऋतु में भी उगाया जाता है। उत्तरी पश्चिमी मैदानी
    क्षेत्रों तथा तराई क्षेत्रों में जायद ऋतु में मकई को उगाकर अधिक लाभ कमाया जा
    सकता है। <br />
    प्रजातियों का चुनाव <br />
    <br />
    <b>प्रजातियाँ</b>
    <br />
  </p>
  <p>
    अनुकूलित आधार पर मकई की दो प्रकार की प्रजातियाँ होती हैं - लदवाली और लदही
    मकई। लदवाली मकई की उत्पादन क्षमता लदही की तुलना में कम होती है, लेकिन इनमें
    सूखा, कीट, रोग आदि सहने की क्षमता अधिक होती है। लदवाली मकई का बीज 3 से 4
    वर्षों तक प्रयोग में लिया जा सकता है। लदही मकई की उत्पादन क्षमता अधिक होती
    है, लेकिन इनमें कीट, रोग आदि की संभावना अधिक होती है। लदही मकई का बीज अगले
    वर्ष बोने पर उत्पादन काफी कम मिलता है। अतः प्रत्येक वर्ष लदही मकई का नया बीज
    बोना चाहिए।
    <br />
    <br /> मकई की प्रजातियों को पाने के आधार पर निम्नलिखित तीन मुख्य भागों
    में&nbsp;बांटा&nbsp;गया&nbsp;है।
  </p>
  <br />
  1.
  <strong className="strongclass">
    {" "}
    अगेती या शीघ्र पकने वाली प्रजातियां (75-80 दिन अवधि)
  </strong>
  - ये प्रजातियां बाढ़ ग्रस्त एवं असिंचित क्षेत्रों के लिए उपयुक्त हैं। इन्हें
  जायद ऋतु में भी उगाया जा सकता है। ये प्रजातियां अन्तः फसल के लिए उपयुक्त होती
  हैं। <br />
  संकुल - कंचन, गौरव, सूर्या, <br />
  संकर- पंत संकर मक्का-1 <br />
  देशी प्रजातियां- फर्रूखाबाद लोकल, मेरठ सफेद, जौनपुर पीली, बुलन्दशहर लोकल,
  असिंचित दशा में- दियारा -3,डी -765. <br />
  2.{" "}
  <strong className="strongclass">
    मध्यम अवधि वाली प्रजातियां (80-90 दिन अवधि)
  </strong>
  - यह प्रजातियां उन क्षेत्रों के लिए उपयुक्त हैं जहाँ वर्षा सामान्य होती है।{" "}
  <br />
  संकुल- तरूण, नवीन, किरन, नवजोत <br />
  संकर - पूसा अर्ली हाईब्रिड - 1, 2, प्रकाश, जे.के. एम. एच. 1701 <br />
  3.
  <strong className="strongclass">
    {" "}
    देर से पकने वाली प्रजातियां (90-100 दिन अवधि)
  </strong>
  <br />
  संकुल - देवकी, प्रभात, किसान, विजय <br />
  संकर - सरताज, त्रिशुलता, शक्तिमान-2, पोलो आदि। <p />
  <p>
    <br />
    <strong className="strongclass">
      मक्का की क्षेत्र विशेष हेतु संस्तुत उन्नत प्रजातियाँ{" "}
    </strong>
  </p>
  <p>
    <br />
    <strong className="strongclass">तराई, भांवर एवं मैदानी क्षेत्र </strong>
  </p>
  <p>
    <br />
    <strong className="strongclass">संकर</strong>- एच.एम-11, एच.क्यू.पी.एम.-1,
    एच.क्यू.पी.एम.-5, एच.एम.-10, एच.एम. -4, पन्त संकर मक्का -1, गंगा-11, सरताज,
    प्रकाश, दक्कन-103, शक्तिमान-2, पंत संकर मक्का-1, पोलो <br />
    <strong className="strongclass">संकुल</strong>- तरूण, नवीन, कंचन, श्वेता, ड.
    765, सूर्या, गौरव, प्रभात, प्रताप मक्का 4, शक्ति 1, बजौरा 1, नर्मादा, मोती,
    किरन{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass">पर्वतीय क्षेत्र </strong>
  </p>
  <p>
    <br />
    <strong className="strongclass">संकर</strong>-हिम-129, विवेक संकर-5, विवेक
    संकर-9, विवेक संकर-23, वी.एल. मक्का-42 <br />
    <strong className="strongclass">संकुल</strong>- विवेक संकुल मक्का 11,
    वी.एल.मक्का 16, वी.एल. मक्का 88, विवेक संकुल 31, विवेक संकुल 35, वरूण, वी.
    एल. मक्का 41, वी.एल अम्बर <br />
  </p>
  <p>
    <strong className="strongclass">
      विशेष उपयोग हेतु मक्का की किस्में <br />
    </strong>
  </p>
  <p>
    1. चारे हेतु- अफ्रीकन टाॅल, जे-1006 <br />
    2. स्वीटकार्न- माधुरी, प्रिया, मधुमक्का, शुगर-75, विन ओरेंज स्वीट कार्न{" "}
    <br />
    3. पाॅपकार्न- अम्बर पाॅंप, वी.एल. अम्बर, पर्ल पाॅंपकार्न <br />
    4.उच्च प्रोटीनयुक्त मक्का- एच. क्यू. पी. एम. 1, 5, विवेक क्यू.पी.एम. 9{" "}
    <br />
    5. वेवीकाॅर्न- वी.एल.42, प्रकाश, पूसा संकर 1, 2, और 3, एच.एम. 4{" "}
  </p>
  <p>
    <strong className="strongclass">बुवाई का समय </strong>
  </p>
  <p>
    <strong className="strongclass">
      <br />
      तराई, भावर एवं मैदानी क्षेत्र-
    </strong>{" "}
    जून द्वितीय पक्ष से जुलाई प्रथम सप्ताह तक <br />
    <strong className="strongclass">निचले पहाड़ी क्षेत्र-</strong> जून प्रारम्भ
    से जून मध्य तक{" "}
    <strong>
      <br />
      मध्यम पहाड़ी क्षेत्र-
    </strong>{" "}
    मई अन्त से जून मध्य तक <br />
    <strong className="strongclass">अत्यधिक ऊँचे पहाड़ी क्षेत्र-</strong> अप्रैल
    अन्त से मई मध्य तक{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass">
      बीज की मात्रा <br />
    </strong>
  </p>
  <p>
    संकुल मक्का के लिए 18 से 20 कि.ग्रा. प्रति हैक्टर (300 से 400 ग्रा. प्रति
    नाली), संकर मक्का एवं “पापकार्न” के लिए 12 से 14 कि.ग्रा./हैक्टर (240-280
    ग्रा. प्रति नाली) तथा ‘‘बेबी कार्न एवं हरे चारे’’ के लिए 40-45
    कि.ग्रा./हैक्टर (800-900 ग्रा. प्रति नाली) प्रयोग करना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">बुवाई की विधि </strong>
  </p>
  <p>
    <br />
    बुवाई लाइनों में करें। कतार से कतार की दूरी 60 से.मी. तथा जमने के पश्चात्
    पौधे से पौधे की दूरी 20-25 से.मी. विरलीकरण द्वारा कर देना चाहिए। बेबीकार्न
    के लिए पौधे से पौधे की दूरी 15 से.मी. एवं कतार से कतार की दूरी 50 से.मी.
    रखनी चाहिए। बीज लगभग 5 से.मी. गहरा बोना चाहिए। यदि घर का बीज प्रयोग में लाया
    जा रहा हो तो फफूँदीनाशक रसायन से उपचारित करके बोयेें। <br />
  </p>
  <p>
    <strong className="strongclass">उर्वरक की मात्रा एवं प्रयोग विधि </strong>
    <br />
  </p>
  <p>
    भरपूर फसल लेने के लिए उर्वरकों का प्रयोग आवश्यक है। उर्वरकों का प्रयोग मृदा
    परीक्षणों के आधार पर करना चाहिए। यदि किसी कारण मृदा परीक्षण न हुआ हो तो
    जल्दी पकने वाली प्रजातियों के लिए 80 कि.ग्रा. नत्रजन, 60 कि.ग्रा. फास्फोरस
    तथा 40 कि.ग्रा. पोटाश (क्रमशः 1.6, 1.2 एवं 0.8 कि.ग्रा. प्रति नाली) तथा देर
    एवं मध्यम देर से पकने वाली प्रजातियों के लिए 100-120 कि.ग्रा. नत्रजन, 60
    कि.ग्रा. फास्फोरस तथा 40 कि.ग्रा. पोटाश (क्रमशः 2.0-2.4, 1.2 एवं 0.8
    कि.ग्रा. प्रति नाली) की दर से प्रयोग करना चाहिए। सम्पूर्ण फास्फोरस एवं पोटाश
    एवं एक तिहाई नत्रजन की मात्रा बुवाई के समय कूड़ों में प्रयोग करना चाहिए। शेष
    नत्रजन बराबर-बराबर मात्रा में दो बार में, पहली बार जब पौधे लगभग दो फुट के हो
    जाए तथा दूसरी बार फूल (नर मंजरी) निकलते समय टाप ड्रेसिंग के रूप में प्रयोग
    करना चाहिए। बेबी कार्न वाली फसल में 150 कि.ग्रा. नत्रजन प्रति हैक्टर (2.40
    कि.ग्रा. प्रति नाली) प्रयोग करें। इसकी आधी मात्रा बुवाई के समय तथा आधी
    मात्रा बुवाई के 25-30 दिन बाद खड़ी फसल में डालें। इसके बाद मिट्टी चढ़ा दें।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार नियंत्रण </strong>
    <br />
  </p>
  <p>
    मक्का की फसल को कम से कम दो निराई-गुड़ाई, प्रथम बोने के 20 दिन एवं द्वितीय
    35 दिन बाद करने की आवश्यकता होती है। रसायनिक विधि से खरपतवार को नष्ट करने के
    लिए एट्राजीन 50 डब्लू. पी. के 2.0 कि.ग्रा. चूर्ण (40 ग्रा. चूर्ण 10 लीटर
    पानी प्रति नाली) की दर से बुवाई के तुरंत बाद (जमाव होने से पहले) छिड़काव
    करना चाहिए। यदि मक्का के साथ दलहनी फसल बोयी गयी है तो पैन्डीमैथालीन का 3.33
    लीटर/हैक्टर (66 मि.ली.प्रति 10 लीटर पानी प्रति नाली) की दर से छिड़काव करना
    चाहिए। खरपतवारनाशी रसायनों के प्रयोग के लिए पानी की मात्रा 500 ली./हैक्टर
    रखनी चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">सिंचाई</strong>
  </p>
  <p>
    {" "}
    <br />
    पौधों की प्रारम्भिक अवस्था तथा दाना पड़ने की अवस्था पर पर्याप्त नमी आवश्यक
    है। यदि वर्षा न हो रही हो तो आवश्यकतानुसार सिंचाई अवश्य करनी चाहिए। भुट्टे
    के आरम्भिक अवस्था के समय पानी न मिलने पर दाने कम बनते हैं। वर्षा के बाद खेत
    से पानी के निकास का अच्छा प्रबंधन होना चाहिए अन्यथा पौधे पीले पड़ जाते हैं
    और उनकी बढ़वार रूक जाती है। <br />
  </p>
  <p>
    <strong className="strongclass">
      सहफसली <br />
    </strong>
  </p>
  <p>
    मक्का में सहफसली खेती करने से दूसरी फसल की उपज से अतिरिक्त आय प्राप्त होती
    है। खरीफ में मक्का के साथ सोयाबीन, मूंगफली, मूंग या उर्द आदि फसलों को सहफसली
    के रूप में उगाकर अतिरिक्त उपज प्राप्त की जा सकती है। जैसे संकुल मक्का +
    सोयाबीन (1:1), संकुल मक्का + उर्द (1:1), संकुल मक्का + मूँगफली (1:1) <br />
  </p>
  <p>
    <strong className="strongclass">कीट नियंत्रण</strong>
    <br />
  </p>
  <div style={{ float: "right" }}>
    <a style={{ fontSize: "small" }} href="Link.do?method=keetnaasak">
      कीटनाशक हेतु जानकारियां
    </a>
  </div>
  <p />
  <p>
    <strong className="strongclass">तना छेदकः</strong> इस कीट की सूंडि़यां तनों
    में छेद करके अन्दर ही अन्दर खाती रहती है जिसके कारण मृतगोभ बन जाता है और
    पूरा पौधा सूख जाता है। इसकी रोकथाम हेतु जमाव के 2 से 3 सप्ताह बाद क्वीनालफास
    25 ई.सी. 2 मि.ली. प्रति लीटर पानी में घोल बनाकर छिड़काव करें अथवा प्रभावित
    पौधों में कार्बोफ्यूरान 3 जी की एक ग्रा. मात्रा उनके गोप में डालें जिससे आने
    वाली पीढ़ी को रोककर अन्य स्वस्थ पौधों को बचाया जा सके। <br />
  </p>
  <p>
    <strong className="strongclass">प्ररोह मक्खी (शूट फ्लाई):</strong> ये पौधे
    की प्रारम्भिक अवस्था में ‘‘मध्य प्ररोह’’ में घुसकर उसके भीतरी भाग को खाते
    हेैं। इस कीट का आक्रमण बसन्त ऋतु की मक्का में बहुत अधिक पाया जाता है। पौधे
    उगने के पश्चात् यदि 20-25 दिन तक फसल को बचा लिया जाए तो उसके पश्चात् इस कीट
    का आक्रमण नहीं होता है। इसके प्रकोप से बचाने के लिए फोरेट की 20-25 कि.ग्रा.
    मात्रा प्रति हैक्टर की दर से बुवाई के समय प्रयोग करें। इससे कुरमुला के
    प्रकोप से भी बचा जा सकता है। <br />
  </p>
  <p>
    <br />
    <strong className="strongclass">रोग नियंत्रण </strong>
    <br />
  </p>
  <p>
    <strong className="strongclass">
      तुलासिता रोग या भूरी धारीदार मृदुरोमिल आसिता
    </strong>
    : इस रोग में पत्तियों पर पीली धारियाँ पड़ जाती है। पत्तियों के नीचे की सतह
    पर सफेद रूई के समान फफूंदी दिखाई देती है। रोगी पौधों में भुट्टे कम बनते हैं
    या बनते ही नहीं है। <br />
    <strong className="strongclass">झुलसा रोगः</strong> इस रोग में पत्तियों पर
    लम्बे तथा कुछ अण्डाकार नाव के आकार के पीले से भूरे रंग के धब्बे पड़ जाते हैं
    जो बाद में काले हो जाते हैं और अधिक प्रकोप होने पर पत्तियाँ झुलस कर सूख जाती
    हैं। <br />
    <strong className="strongclass">उपचारः</strong> इन दोनों रोगों की रोकथाम
    हेतु इण्डोफिल जेड-78 या इण्डोफिल एम-45 के 1.5 कि.ग्रा. को 750-800 लीटर पानी
    में घोेलकर प्रति हैक्टर की दर से बीमारी के लक्षण दिखाई देने पर व दूसरा
    छिड़काव प्रथम छिड़काव के 10-15 दिन पर करना चाहिए। <br />
    <strong className="strongclass">तना सड़न रोगः </strong>यह रोग अधिक वर्षा
    वाले क्षेत्र में जहाँ अधिक पानी रुकता है काफी पाया जाता है। इसमें तने की
    पोरियों पर जलीय धब्बे दिखाई देते हैं जो शीघ्र ही सड़ने लगते है और उनमें से
    दुर्गन्ध आती है पत्तियाँ पीली पड़कर सूख जाती हैं तथा पौधे पोरी से टूटकर गिर
    जाते हैं। <br />
    <strong>उपचारः</strong> सिंचाई के पानी के साथ ब्लीचिंग पाउडर को 25 कि.ग्रा.
    मात्रा प्रति हैक्टर खेत में डालें। खेत में पानी के उचित निकास की व्यवस्था
    बनाऐं। <br />
  </p>
  <p>
    <strong className="strongclass">वलय पत्ती एवं शीथ अंगमारी:</strong> यह रोग
    प्रायः 40-50 दिन के पौधों पर फूल खिलने के पहले लगता है जिसमें भूमि के सतह के
    उपर तनों पर भूरे रंग के धब्बे बनते है जो बाद में पत्ती पर भी बन जाते हैं
    जिसके पश्चात् पूरा पौधा सूख जाता है।
    <br />
    <strong className="strongclass">उपचार:</strong>बीमारी के लक्षण दिखते ही
    मैन्कोजेब का 2.5 किग्रा. या वेलिडेमाइसिन का 2 किग्रा., टिल्ट या
    कार्बेन्डाजिम का 1 किग्रा. की दर से 500-600 ली. पानी में घोलकर प्रति हैक्टर
    के हिसाब से छिड़काव करें यदि आवश्यकता हो तो दूसरा छिड़काव प्रथम छिड़काव के
    10 दिन पश्चात् करें।
  </p>
  <p>
    <strong className="strongclass">कटाई एवं उपज</strong>
    <br />
  </p>
  <p>
    फसल पकने पर भुट्टों को ढकने वाली पत्तियाँ पीली पड़ने लगती हैं। इस अवस्था में
    कटाई करनी चाहिए। शीघ्र पकने वाली प्रजातियों की 35-40 कुन्टल तथा देर से पकने
    वाली प्रजातियों की 40-50 कुन्टल प्रति हैक्टर पैदावार प्राप्त होती है। <br />
    <br />
  </p>
  <div style={{ float: "right" }}>
    <a className="peechey" href="Link.do?method=khadyanfasley">
      पीछे जाएँ
    </a>
  </div>
  <p />
</>

    </div>
  )
}
