import React from "react";

function Mudra1() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>JSP Page</title>
        <center>
          <h3 className="h3class">
            <strong>मृदा एवं जल संरक्षण तकनीक</strong>
          </h3>
        </center>
        <p>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्रों में मृदा का कटाव
          एक प्रमुख समस्या है। फसल उत्पादन हेतु कृषि क्रियाएं भूमि की ऊपरी लगभग
          6 इंच गहराई से 1.5 फुट गहराई तक की जाती है। भूमि की ऊपरी सतह में खाद
          की मात्रा अधिक होती है। भूमि का कटान होने से मृदा का ऊपरी भाग जिसमें
          पोषक तत्व अधिक होते हैं, पानी के साथ बहकर नदी आदि से होकर समुद्र में
          चले जाते हैं, जो कृषकों को आर्थिक हानि पहुंचाते हैं। <br />
          जिस समय अधिक वेग से वर्षा होती है उस समय सीधे भूमि पर वर्षा के कणों की
          गति के कारण मिट्टी के कण भूमि को छोड़ देती है तथा कण ढीले हो जाने के
          कारण वर्षा के जल के साथ बह जाते हैं। अतः यह प्रयास किया जाना चाहिए कि
          विभिन्न विधियों से वर्षा के जल को सीधे भूमि पर पड़ने से बचाया जाए,
          जिससे इन वर्षा के कणों की गति को कम किया जा सके तथा इन कणों में इतनी
          शक्ति न हो कि वह अपने बल से मिट्टी के कणों को ढीला कर सकें। <br />
          वर्षा के कणों का वेग कम करने के लिए विभिन्न विधियाँ है जो संक्षेप में
          नीचे दी गई है। <br />
          1. सस्य विधियाँ
          <br />
          2. मृदा प्रबन्धन <br />
          3. यांत्रिक विधियाँ
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;सस्य विधियों में मिट्टी को ढकना,
          मिट्टी की सतह का खुरदुरापन बढ़ाना, मिट्टी के गढ्ढों में पानी को रोकने
          को बढ़ाना तथा मिट्टी में पानी के रिसाव को बढ़ाना शामिल होता है। <br />
          मृदा प्रबन्धन में मिट्टी में उर्वरक व खाद की मात्रा को बढ़ाना तथा
          अपृष्ठीय भूमि व जल निकास का प्रबन्धन शामिल है। <br />
          यांत्रिक विधियों में कन्टूरिंग व मेढ़ बन्दी, सीढ़ीदार खेत, खेत के
          किनारों पर बड़े वृक्षों का रोपण व पानी की सुरक्षित निकासी शामिल है।
          जिस भूमि पर खेती की जाती है उस भूमि पर निम्न सस्य क्रियाएं अपनाकर मृदा
          के ़क्षरण को रोका जा सकता है। <br />
          <strong className="strongclass">1. कन्टूर फार्मिंगः </strong>
          <br />
          उच्च वर्षा वाले क्षेत्रों में यह विधि बहुत उपयोगी है। इस विधि में फसल
          को कन्टूर टैरेस पर उगाया जाता है परन्तु कृषि की क्रियाएं ढाल के विपरीत
          की जाती है।{" "}
        </p>
        <p>
          <br />
          <strong className="strongclass">2. स्ट्रिप क्राॅपिंगः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस विधि में फसल को कम चैड़ी ढाल के
          विपरीत बनी पट्टियों पर उगाया जाता है तथा इन पट्टियों के बीच में घनी
          तथा अपर्दन विरोधी फसल को बोया जाता है। <br />
          उपरोक्त सस्य क्रियाओं के अतिरिक्त यांत्रिक विधियों अथवा अभियांत्रिकी
          विधियों से मृदा के अपर्दन को रोका जा सकता है। इन विधियों में मेड़
          बन्दी, सीढ़ीनुमा खेत तथा खन्तियों को बनाना शामिल है, जो भूमि के ढाल के
          विपरीत बनाई जाती है, जिससे पानी का बहाव कम हो तथा इस कारण से मिट्टी का
          कटाव/हा्रस कम हो। <br />
          मेड़ बन्दी का आकार समलम्बी होना चाहिए जो आधार पर कम चैड़े तथा ऊँचाई की
          ओर अधिक चैड़े होते हैं। इस तरह की मेड़ बन्दी से पानी का बहाव रूकता है
          तथा पानी को भूमि के अन्दर रिसने का अधिक समय मिलता है। यह विधि 6
          प्रतिशत ढाल तथा वर्षा की मात्रा 600 मि.मी. से कम होने पर बहुत उपयोगी
          है। <br />
          सीढ़ीनुमा खेत तीव्र ढाल वाले स्थानों पर तथा जहाँ मिट्टी की गहराई अधिक
          हो, बनाये जाते हैं। वर्षा पर आधारित खेतों में जहाँ भूमि का ढाल 6
          प्रतिशत से 33 प्रतिशत तक हो, यह विधि अपनाई जाती है। सीढ़ीदार खेतों में
          प्रभावी ढालू लम्बाई को समतल क्षेत्रों में परिवर्तित किया जाता है।
          सीढ़ीदार खेत बनाने में गतिज ऊर्जा का हा्रस होने से वर्षा के जल की गति
          धीरे-धीरे कम हो जाती है, जिस कारण से मिट्टी का हा्रस कम होता है अथवा
          समाप्त हो जाता है। <br />
          &nbsp;&nbsp;&nbsp;&nbsp; खन्तियाँ बनाकर पानी के वेग को कम किया जा सकता
          है। यह खन्तियाँ भी समलम्बी आकार की बनाई जाती है। इन खन्तियों में पानी
          दो खन्तियों के बीच के कैचमेन्ट एरिया से आता है तथा इनमें एकत्रित जल
          शुष्क काल में प्रयोग किया जा सकता है। <br />
          &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;जिस भूमि पर खेती नहीं की जाती है उस
          भूमि पर भी मिट्टी के कटाव को रोकना अति आवश्यक है। इस प्रकार की भूमि पर
          घास व झाडि़यां लगाकर भूमि के कटाव को रोका जा सकता है। भूमि की सतह पर
          घास व झाडि़यां लगी होने के कारण वर्षा की बूंदे सीधे भूमि के ऊपरी भाग
          के सम्पर्क में नहीं आती हंै, जिससे उनका वेग कम हो जाता है तो उनमें
          इतनी शक्ति/बल नहीं रह जाता है कि वह भूमि के कणों को उनके स्थान से
          विस्थापित कर जल के साथ बहा ले जाएं। साथ ही इस भूमि पर घास व झाडि़यां
          लगी होने के कारण इनकी जड़े मिट्टी के कणों को आपस में बाँधें रखती है,
          जिससे यह कण अपने स्थान से आसानी से अलग नहीं हो पाते तथा भूमि का कटाव
          शून्य हो जाता है। <br />
        </p>
        <p>
          मृदा अपर्दन दो प्रकार का होता है। <br />
          1. जल अपर्दन <br />
          2. वायु अपर्दन <br />
        </p>
        <p>
          <strong className="strongclass">1. जल अपर्दनः</strong>
          <br />
          जल अपर्दन मिट्टी के कणों का वह बहाव है जो वर्षा के जल से मिट्टी की
          ऊपरी सतह से होता है। वर्षा के जल का मिट्टी की ऊपरी सतह से बहाव भूमि के
          ढाल, मिट्टी के प्रकार, वर्षा की तीव्रता तथा भूमि की सतह पर
          झाडि़यों/घास का घनत्व पर निर्भर करता है। <br />
          जल अपर्दन निम्न प्रकार के होते हैं।
          <br />
          1. वर्षा की बून्दों का भूमि की सतह से टकराने से ;ैचसंेी म्तवेपवदद्ध
          <br />
          2. वर्षा के पानी का भूमि की सतह पर पतली परत के रूप में बहाव से ;ैीममज
          म्तवेपवदद्ध
          <br />
          3. वर्षा के पानी के बहाव से भूमि की सतह पर कम गहरी नाली से ;त्पसस
          म्तवेपवदद्ध <br />
          4. वर्षा के पानी के बहाव से भूमि की सतह पर गहरी नाली से ;ळनससल
          म्तवेपवदद्ध
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;वर्षा की बून्दों का भूमि की
          सतह से टकराने से मिट्टी के कण अपनी जगह छोड़ देते हैं। जब वर्षा की बूंद
          सतह पर टकरानी है तो बहुत छोटे कण अपना स्थान छोड़कर बडे़ छिद्रों को
          बन्द कर देते हैं, जिससे पानी सतह पर जमा होने लगता है। छोटे कणों के
          अतिरिक्त बड़े कण जो वर्षा की बूंदों के कारण भूमि से अपना स्थान छोड़ते
          हैं, वह जमा पानी में रहते हैं तथा वर्षा की तीव्रता भूमि के जल सोखने की
          क्षमता से अधिक होने पर वर्षा का पानी भूमि की सतह से पतली परत के रूप
          में बहनी शुरू कर देती है, जिसमें मिट्टी के कण भी होते हैं। भूमि का ढाल
          10 प्रतिशत होने पर 75 प्रतिशत मिट्टी के कण जो भूमि से अलग होते हैं,
          बहकर जाते है। उपरोक्त प्रकार के जल अपर्दन को कम करने में भूमि के सतह
          पर घास व झाडि़यां बहुत उपयोगी होती है। इनके लगाये जाने पर वर्षा की
          बून्दों का गुरूत्वाकर्षण बल इनसे टकराने पर कम हो जाता है तो हानि कम
          होती है। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;भूमि की सतह से पतली परत के रूप में जल
          अपर्दन वास्तविक कृषि भूमि पर बहुत कम देखने को मिलता है क्योंकि
          वास्तविक कृषि भूमि बहुत कम पूर्ण रूप से समतल होती है। अतः इस भूमि पर
          समतलीकरण न होने के कारण वर्षा का पानी जगह-जगह रूकता है तो अधिक वर्षा
          होने पर एकत्र होकर तेज गति से बहता है, जिससे कम गहरी नाली बन जाती है।
          यह स्थिति उन स्थानों पर अधिक देखने को मिलती है जहाँ पर वर्षा की
          तीव्रता अधिक होती है। इस तरह के जल अपर्दन में पृष्ठीय भूमि में कम गहरी
          नाली बनती है परन्तु यदि इसकी रोकथाम नहीं की जाती है तो यह अपृष्ठीय
          भूमि से कटाव करता है तथा गहरी नाली बन जाती है। वर्षा के पानी से अधिक
          गहरी नाली उन स्थानों पर बनती है जहाँ कम गहरी नाली में अधिक वेग से पानी
          लगातार बहता रहता है, जिससे यह कम गहरी नाली का आकार बड़ा हो जाता है तथा
          यह कम गहरी नाली अधिक गहरी नाली में परिवर्तित हो जाती है जहाँ से मिट्टी
          का कटाव लगातार होता रहता है। <br />
          इस तरह की गहरी नालियों से जल अपर्दन को रोकने हेतु अनेक प्रकार की
          विधियाँ हैं जिनमें से कुछ का विवरण नीचे दिया गया हैः-
          <br />
        </p>
        <p>
          <strong className="strongclass">
            1. कैचमेन्ट एरिया में सुधार करकेः
          </strong>
          <br />
          कैचमेन्ट एरिया से जल प्रवाह को कम करने तथा उसकी मात्रा को नियंत्रित
          करने के लिए यह विधि अपनाई जाती है। इसके लिए भूमि की सतह पर घास आदि
          लगाकर जल के प्रवाह को कम किया जाता है। साथ ही जल के प्रवाह की मात्रा
          को नियंत्रित करने के लिए कन्टूर मेड़ बन्दी, खन्ती आदि का निर्माण किया
          जाता है, जिससे जल का वेग इनसे कम हो जाये तथा भूमि का कटान कम हो।{" "}
          <br />
        </p>
        <p>
          <strong className="strongclass">
            2. गहरी नाली के प्रारम्भिक बिन्दु पर जल प्रवाह को
          </strong>
          <br />
          नियंत्रित करना:
          <br />
          इस विधि में गहरी नाली के प्रारम्भ में जल प्रवाह को दूसरी दिशा में
          मोड़कर जल को नाली में आने से रोकना अथवा गहरी नाली में अस्थाई बाधा खड़ी
          कर उसके बहाव की गति को कम किया जाता है। जल को नाली में आने से रोकने के
          लिए डाइवर्जन चैनल अथवा डाइवर्जन डिच का उपयोग किया जाता है। डाइवर्जन
          चैनल कम पृष्ठीय जल बहाव में अधिक उपयोगी होता है। यह सीमा 500
          ली./सेकेन्ड पृष्ठीय जल बहाव से कम होनी चाहिए। <br />
          डाइवर्जन डिच का निर्माण गहरी नाली की गहराई से दोगुना दूरी पर किया जाता
          है। इसका निर्माण गत 5-10 वर्षा के अधिकतम वर्षाकाल के आधार पर किया जाता
          है। इस डिच का ढाल इस प्रकार से रखा जाता है कि वह पानी का सुरक्षित
          निस्तारण करें। <br />
          <strong className="strongclass">
            3. चैक डैम बनाकर पानी के बहाव को नियंत्रित करनाः
          </strong>
          <br />
          इस विधि में स्थाई तथा अस्थाई चैक डैम बनाकर पानी के बहाव को नियंत्रित
          किया जाता है। स्थाई चैक डैम में ड्राप स्प्रिलवे, ड्राप इन्लैट
          स्प्रिलवे आदि बनाये जाते हैं जबकि अस्थाई चैक डैम में लूज पत्थरों का
          डैम अथवा लोहे के जाल में लूज पत्थरों को लगाकर डैम बनाये जाते हैं।{" "}
          <br />
        </p>
        <p>
          <strong className="strongclass">2. वायु अपर्दनः </strong>
          <br />
          मिट्टी के कणों का अपने स्थान से अलग होना, एक स्थान से दूसरे स्थान पर
          जाना तथा उस स्थान पर जमा हो जाने को वायु अपर्दन कहते हैं। <br />
          वायु अपर्दन को 2 विधियों से रोका जा सकता है अथवा कम किया जा सकता है।{" "}
          <br />
          1. भूमि की सतह पर वायु की गति को कम करके
          <br />
          2. मिट्टी के गुणों में बदलाव करके
          <br />
          भूमि की सतह पर वायु की गति कम करने की तीन विधियाँ हैंः-
          <br />
          (अ) वनस्पतिक विधि <br />
          (ब) भूमि की जुताई करके <br />
          (स) यांत्रिक विधि <br />
          वनस्पतिक विधि में भूमि की सतह पर फसल अथवा घास आदि उगाकर मिट्टी के कणों
          के सीधे वायु के सम्पर्क में आने से बचाया जाता है, जिससे मिट्टी के कणों
          को वायु से इतना बल न मिले कि वह अपना स्थान छोड़ दें। <br />
          स्थाई वनस्पतिक विधि में खेतों के किनारों पर बड़े-बड़े पेड़ लगाये जाते
          हैं, जिससे चलने वाली वायु की गति को कम किया जा सके। इस विधि से पेड़ की
          ऊँचाई के चार गुना दूरी तक मिट्टी के कण वायु की गति के प्रभाव में नहीं
          आते, जिससे पेड़ की ऊँचाई के चार गुना दूरी तक मिट्टी को वायु अपर्दन से
          बचाया जा सकता है। <br />
        </p>
        <p>
          <strong className="strongclass">जल संरक्षण तकनीकः </strong>
          <br />
        </p>
        <p>
          पर्वतीय क्षेत्रों में लगभग 11-15 प्रतिशत भाग ही सिंचित है। शेष भाग
          वर्षा पर आधारित है। इन परिस्थितियों में यह आवश्यक हो जाता है कि वर्षा
          के जल को अधिक से अधिक संरक्षित किया जाये। <br />
          जल संरक्षण की कुछ विधियों का वर्णन नीचे दिया गया हैः- <br />
          <strong className="strongclass">1. खेतों की मेड़ बन्दी करनाः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्रों में खेती
          सीढ़ीदार खेतों पर की जाती है। इस तरह के खेतों का ढाल अन्दर की ओर होना
          चाहिए, जिससे वर्षा के पानी को अधिक से अधिक समय खेत में रिसने को मिले।
          यदि खेतों का ढाल मिट्टी की गहराई कम होने के कारण अन्दर की ओर किया जाना
          सम्भव नहीं हो तो खेतों की मेड़ बन्दी अवश्य की जानी चाहिए, जिससे वर्षा
          का पानी बहकर नीचे न चला जाए। <br />
          <strong className="strongclass">2. कच्चे तालाब का निर्माणः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;इस प्रकार के तालाब का निर्माण भूमि के जल
          को पुर्नआवेशन (रिचार्ज) करने हेतु किया जाता है। यह तालाब उन स्थानों पर
          बनाये जाते हैं जहाँ से पानी रिसकर नीचे की मिट्टी में नमी की मात्रा को
          बढ़ाये। 3. खन्तियों का निर्माणः <br />
          वर्षा के जल को अधिक समय तक खेतों में रोकने हेतु खन्तियों/फरों का
          निर्माण किया जाता है, जिससे वर्षा के जल को अधिक से अधिक समय तक भूमि के
          अन्दर समाने का समय मिले। <br />
          इसके लिए 30 से.मी. चैड़ी, 30 से.मी. गहरी व लगभग 3 मीटर लम्बी खन्तियों
          का निर्माण किया जा सकता है। कम ढाल वाले खेतों में चैड़ाई व गहराई को 30
          से.मी. के स्थान पर 50 से.मी. किया जा सकता है।{" "}
          <strong className="strongclass">4. पाॅलिथिन टैंको का निर्माणः</strong>
          <br />
          वर्षा के जल को संरक्षित करने को यह उत्तम उपाय है। इस विधि में गढ्ढों
          में पाॅलिथिन बिछाकर पानी को जमीन के अन्दर जाने से रोका जाता है, जिससे
          पानी गढ्ढ़ों में रोका जा सके। इस प्रकार के टैंकों के आकार को निश्चित
          करने की वैज्ञानिक विधि है जो उस क्षेत्रों में गत 10 वर्षों के वर्षा के
          रिकार्ड, मिट्टी के प्रकार तथा कैचमेन्ट एरिया पर निर्भर करता है परन्तु
          पर्वतीय क्षेत्रों में चकबन्दी न होने के कारण यह विधि अपनाना सम्भव नहीं
          हो पाता है। अतः पर्वतीय क्षेत्रों में 2 मी0 ग् 1 मी0 अर्द्धगोलाकार
          आकार के गढ्ढों के निर्माण की संस्तुति की जाती है। यदि कृषक के पास अधिक
          भूमि एक स्थान पर उपलब्ध हो तो टैंक का आकार 2 मी0 ग् 1 मी0 के गुणांक
          में बढ़ाया जा सकता है। <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पाॅलिथिन टैंकों के निर्माण में
          स्थल का चयन एक महत्वपूर्ण अंग है। पाॅलिथिन टैंकों का निर्माण उस स्थान
          पर करना चाहिए जहाँ से कृषक अधिक से अधिक खेतों की सिंचाई कर सके। साथ ही
          वर्षा का जल उस स्थान से बहकर जाता हो। स्थल के चयन के पश्चात् भूमि की
          ऊपरी सतह को 2 मी0 चैड़ाई तक साफ कर लेना चाहिए। उसके पश्चात् इसके मध्य
          से 1 मी0 गहराई का अर्द्धगोलाकार गढ्ढा बनाना चाहिए। अर्द्धगोलाकार गढ्ढे
          के अन्दर जितने भी नुकीले पत्थर आदि हो उन्हें निकालकर सतह को थपकी से
          दबाकर गोलाई को ठीक करना चाहिए। तत्पश्चात् इस गढ्ढों की लिपाई भूसे एवं
          चिकनी मिट्टी के लेप से करनी चाहिए, जिससे इसके अन्दर के छिद्र बन्द हो
          जाएं तथा इस पर पाॅलिथिन चिपकाई जा सके। इस प्रकार के गढ्ढे में
          एल0डी0पी0ई0 की 200 माइक्रोन की शीट लगानी चाहिए। इस शीट को गढ्ढे में
          बिछा देना चाहिए तथा गढ्ढे के बाहर निकली शीट को मिट्टी में दबा देना
          चाहिए जिससे पानी शीट के ऊपर बहकर गढ्ढे में जमा हो। 2 मी0 ग् 1 मी0
          अर्द्धगोलाकार गढ्ढे में लगभग 2090 ली0 पानी एकत्र किया जा सकता है जो
          शुष्क काल में सब्जी के पौधों को सूखने से बचाने के लिए उपयोग किया जा
          सकता है। यदि सम्भव हो तो वर्षा के जल के आने के मार्ग तथा पाॅलिथिन टैंक
          के बीच पाॅलिथिन टैंक के पास एक और अतिरिक्त छोटा गढ्ढा बना देना चाहिए,
          जिससे वर्षा के जल के साथ बहकर आने वाले मिट्टी के कण इस गढ़्ढे में रूक
          जायें तथा सिर्फ पानी ही पाॅलिथिन टैंक में जाये। <br />
          <strong className="strongclass">5. लिफ्ट पम्प से जल संरक्षणः</strong>
          <br />
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पर्वतीय क्षेत्रों में सिंचाई हेतु लिफ्ट
          पम्प से जल का संरक्षण किया जा सकता है। इन पम्पों को मोनो ब्लाक पम्प भी
          कहते हैं क्योंकि इन पम्पों में मोटर तथा पम्प एक ही ब्लाक में होते हैं।
          यह पम्प बाजार में सिंगल फेस तथा थ्री फेस तथा विभिन्न क्षमताओं में
          उपलब्ध है। इस पम्पों से नदी अथवा अन्य जल स्रोतों से पानी को लिफ्ट किया
          जा सकता है परन्तु इस बाध्यता के साथ कि पम्प तथा पानी की सतह की लम्बवत्
          ऊँचाई 10 मी0 से अधिक नहीं होनी चाहिए। पानी को उठाने वाले पाइप (सक्शन
          पाइप) में कहीं पर भी लीकेज नहीं होना चाहिए। इस प्रकार से इन पम्पों से
          पानी को लिफ्ट कर पक्के टैंकों में जमा कर सिंचाई की जा सकती है अथवा
          सीधें ही खेतों में सिंचाई की जा सकती है।
          <br />
        </p>
      </>
    </div>
  );
}

export default Mudra1;
