import React from "react";

function Mudra3() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>JSP Page</title>
        <p>एकीकृत नाशीजीव प्रबन्धन</p>
        <p>
          {" "}
          विभिन्न फसलों में अनियंत्रित कृषि रसायनों का प्रयोग एक जटिल समस्या का
          रूप ले चुकी है जिसका प्रभाव प्रत्यक्ष या परोक्ष रूप से इन फसलों को
          प्रयोग करने अथवा न करने वालों पर भी पड़ता है। इसके अतिरिक्त प्रगति
          करते देशों में, जहाॅं किसान आर्थिक रूप से सम्पन्न नहीं हैं, इन रसायनों
          का प्रयोग उनकी अर्थव्यवस्था को और भी कमजोर करता है। इन रसायनों के
          प्रयोग को कम करने तथा आने वाले समय में नगण्य करने हेतु एकीकृत नाशीजीव
          प्रबन्धन की अहम भूमिका हो सकती है।
        </p>
        <p>
          <br />
          क्या है एकीकृत नाशीजीव प्रबन्धन
          <br />
          इसमें उन सभी नाशीजीव की विभिन्न रोकथाम की विधियों का समन्वय होता है जो
          आर्थिक रूप से लाभकारी हो, वातावरण को दूषित न करें, व किसान भाई उस
          तकनीक को आसानी से अपना सके। इसमें रसायनों का प्रयोग केवल जरूरत पड़ने
          पर अन्तिम विकल्प के रूप में ही किया जाता है वह भी जब दूसरी विधियाॅं
          जैसे कर्षण क्रियायें, भौतिक, यान्त्रिक, जैविक नियंत्रण कारगर न हो। इस
          प्रबन्धन में सम्पूर्ण नाशीजीवो का विनाश नहीं करना है खासकर कीटों का
          बल्कि उन्हें नुकसान स्तर के नीचे ही रखना है। कीटनाशी का प्रयोग आर्थिक
          स्तर के पहले ही किया जाता है तथा रसायन दुश्मन कीटों के लिए अत्यन्त
          घातक तथा मित्र कीटों व अन्य जीव जन्तुओं के लिए सुरक्षित होना चाहिए।{" "}
          <br />
          आजकल जीवनाशी रसायनों के दुष्प्रभाव की वजह से व जैविक खेती अपनाने से
          जीव प्रबन्धन मंेे जैविक नियंत्रण की एक अहम भूमिका है जिससे नाशी
          रसायनों के दुष्प्रभावों से छुटकारा मिलता है।
          <br />
          एकीकृत नाशीजीव प्रबन्धन में प्रयोग किये जाने वाले प्रमुख जैविक
          अभिकर्ता
          <br />
          भारतवर्ष में बायोएजेन्ट्स और बायोपेस्टीसाइड्स निरन्तर बाजार में उपलब्ध
          है। इनमें से प्रमुख हैं, ट्राइकोडर्मा (फफूॅद), सीडोमोनास फ्लोरोसेन्स
          (जीवाणु), एन.पी.वी. (विषाणु), ब्यूवेरिया (फफॅूद), फीरोमोन ट्रेप,
          क्राईसोपरला (मित्र कीट), बी.टी.के. तथा नीम प्रोडक्ट्स। <br />
          इसके अतिरिक्त कुछ फफॅंूदीजनित एवं जीवाणुजनित जैव अभिकर्ता व्यवसायिक
          स्तर पर बाजार में उपलब्ध हैं। कई प्रमुख जैव अभिकर्ता ट्राइकोडर्मा,
          स्यूडोमोनास, (रोग आधारित) बैसीलस थुरन्जन्सिस, ब्यूवेरिया (कीट आधारित)
          है। इनमें से ट्राइकोग्रामा, स्यूडोमोनास तथा ट्राइकोडर्मा का उत्पादन
          विश्वविद्यालय में व्यापक रूप से हो रहा है। इसके अतिरिक्त खासतौर से धान
          की फसल में कीट नियंत्रण हेतु फीरोमोन ट्रेप का उपयोग भी लाभदायक पाया
          गया है। पर्वतीय क्षे़त्रों में पाये जाने वाले कुरमुला कीट के नियंत्रण
          हेतु प्रकाश प्रपंच का प्रयोग व्यापक स्तर पर किया जा रहा है।
          <br />
          जैविक नियंत्रण क्रिया विधि
          <br />
          जैव नियंत्रण विभिन्न प्रकार की क्रियाओं द्वारा जीवों का विनाश करते
          हैं। इनमें निम्नलिखित क्रियायें महत्वपूर्ण हैं।
          <br />
          1. प्रतिस्पर्धा 2. प्रतिजैविकता 3. कवक-परजीविता
          <br />
          ऽ प्रतिस्पर्धा- यह वह क्रिया है जिसमें वातावरण में उपलब्ध कुछ साधनों
          जैसे स्थान, पोषक पदार्थ, जल, हवा, इत्यादि के उपयोग के लिए एक जीव दूसरे
          जीव पर हानिकारक प्रभाव डालता है।
          <br />
          ऽ प्रतिजैविकता- इस प्रक्रिया में रोगनाशक अथवा जैव नियंत्रक विभिन्न
          प्रकार के प्रति जैविक पदार्थो का उत्पादन करते हंै जो कि रोगकारकों के
          लिए विष की तरह काम करते है अर्थात इन विषैले पदार्थो की वजह से
          रोगकारकों की संख्या नष्ट हो जाती है। प्रतिजैविकता मुख्यतयः दो प्रकार
          के वाष्पशील व अवाष्पशील गौण उत्पादों के कारण होती है। जैव नियंत्रकों
          से अब तक विभिन्न प्रकार के जैविक पदार्थ अलग किये जा चुके हैं जैसे
          ट्राइकोडर्मा प्रजाति से ट्राइकोडर्मिन, ग्लयोक्लेडियम से ग्लयोटाक्सिन
          एवं ग्लयोवायरिन, स्यूडोमोनास से फेनाजिन, थायोल्यूटोरिन, टोपोलिन आदि।
          <br />
          ऽ कवक परिजीविता- इसमें जैव नियंत्रक रोगकारक जीव के शरीर से चिपककर उसकी
          बाहरी परत को कुछ प्रतिजैविक पदार्थाें द्वारा गलाकर उसके अन्दर का सारा
          पदार्थ उपयोग कर लेता है जिससे रोग कारक जीव नष्ट हो जाता है। यह
          प्रक्रिया मुख्यतः कवकीय जैव नियंत्रकों द्वारा प्रदर्शित की जाती है
          लेकिन कुछ जीवाणुवीय जैव नियंत्रक भी इसको प्रदर्शित करते हैं।
          <br />
          एकीकृत नाशीजीव प्रबन्धन में जैविक अभिकर्ता की मात्रा एवं प्रयोग विधि
          <br />
          गोविन्द बल्लभ पंत कृषि एवं प्रौद्योगिक विश्वविद्यालय, पंतनगर द्वारा
          सभी फसलों, सब्जियों तथा कुछ फलों के लिए पूर्ण विधि, जैसे जैव अभिकर्ता
          के साथ आवश्यक मात्रा में रसायनों का प्रयोग सम्मिलित है, विकसित की गई
          है जिनको विभिन्न फसलों के पैकेज प्रैक्टिस के साथ दिया गया है। जैव
          अभिकर्ताओं के प्रयोग की विधि निम्नवत हैः-
          <br />
        </p>
        <p>
          बीज उपचार
          <br />
          बड़े बीजों को जैव अभिकर्ता 8-10 ग्रा./कि.ग्रा. बीज तथा छोटे बीजों को
          6-8 ग्रा./कि.ग्रा. बीज की दर से बीजों को पानी में थोड़ा सा भिगोकर या
          उन पर पानी छिड़क कर अच्छी तरह से बीज के साथ मिला लेते हैं। बीज को कुछ
          समय तक छाया में रखकर हवा लगने देते हैं तथा फिर बीज की बुवाई कर देते
          हंै।
          <br />
        </p>
        <p>
          कन्द-प्रकन्द उपचार
          <br />
          कन्द-प्रकन्द को 8-10 ग्रा. जैव अभिकर्ता को प्रति ली. पानी में मिलाकर
          डुबो देते हैं तथा थोड़ी देर बाद उसको छाया में सुखाकर बुवाई कर देते
          हैं। <br />
        </p>
        <p>
          पौध उपचार
          <br />
          मुख्यतः सब्जियों की पौध की जड़ को 8-10 ग्राम जैव अभिकर्ता के प्रति
          लीटर पानी के घोल में लगभग 30 मिनट तक डुबोने के बाद रोपाई कर देते हंै।
          रोपाई के स्थान पर लगभग 25 ग्राम (एक मुट्ठी) जैव अभिकर्ता युक्त खाद
          डालने के पश्चात् उपचारित पौध रोपन करें।
          <br />
        </p>
        <p>
          खाद उपचार
          <br />
          गोबर की सड़ी खाद या कम्पोस्ट को खेत में डालने से पहले 1 कि.ग्रा. जैव
          अभिकर्ता प्रति कुन्तल खाद के हिसाब से मिलाकर खेत में डालते हैं।
          <br />
        </p>
        <p>
          छिड़काव <br />
          हवा द्वारा फैलने वाली बीमारियों की रोकथाम के लिए जैव अभिकर्ता का
          प्रयोग 10 ग्राम प्रति ली. पानी में मिलाकर किया जाता है। <br />
        </p>
        <p>
          सिंचाई
          <br />
          जैव अभिकर्ता का 10 ग्राम/लीटर पानी में घोल बनाकर पौधशाला की समय-समय पर
          सिंचाई करने से स्वस्थ पौध तैयार की जा सकती है।
          <br />
        </p>
        <p>
          ट्राइकोग्रामा का प्रयोग
          <br />
          ट्राइकोग्रामा का प्रयोग कीटांे की अण्डा अवस्था में किया जाता है। पौधों
          में कीटांे के नियंत्रण हेतु पन्त ग्रामा 1, पन्त ग्रामा 2, पन्त ग्रामा
          3 जैविक नियंत्रकों का उत्पादन पन्तनगर विश्वविद्यालय के बायोकन्ट्रोल
          प्रयोगशााला (कीट विज्ञान) में किया जा रहा है।
          <br />
        </p>
        <p>
          दलहनी फसलों में हैलीकोवरपा आरमिजिरा का नियंत्रण
          <br />
          ऽ दलहनी फसलों में एन.पी.वी. का प्रयोग अत्यन्त लाभदायक सिद्ध हुआ है।
          मुख्यतः चने तथा अरहर में एन.पी.वी. का प्रयोग 250-500 एल.ई./हैक्टर, चार
          छिड़काव करना लाभदायक सिद्ध हुआ है। यहां पर एन. पी.वी. के पश्चात्
          स्पाइनोसेड ;ैचपदवेंकद्ध भ्5ैब् / 125.150 मि.ली. /हैक्टर का प्रयोग करने
          पर भी लाभदायक परिणाम प्राप्त हुए है।
          <br />ऽ अरहर में एन.पी.वी. की प्रयोग मात्रा 500 एल.ई./हैक्टर की दर से
          8-10 दिन के अन्तराल में 2-3 स्प्रे कर, फसल को हैलीकोवरपा आरमिजिरा से
          बचाया जा सकता है।
        </p>
        <p>
          ऽ एन.पी.वी. के साथ यदि गुड़ 0.5 प्रतिशत, मूंगफली केक 1 प्रतिशत, चने का
          आटा 1 प्रतिशत या गुड़ 0.25 प्रतिशत, मूंगफली केक 0.5 प्रतिशत, चने का
          आटा 0.25 प्रतिशत उपयोग करें, तो कीड़ों को मारने की क्षमता तक बढ़ जाती
          है।
          <br />
          ऽ अरहर और चने में एकीकृतनाशी जीवप्रबन्धन को पन्तनगर विश्वविद्यालय
          द्वारा भली-भांति दर्शाया गया है। इनके मुख्य कीट हेलीकोवरपा आरमिजिरा को
          एन.एस.के.ई. (नीम प्रोडक्ट) द्वारा, एन.पी.वी. के छिड़काव से तथा इसके
          वयस्क कीटों को फीरोमोन ट्रेप द्वारा नियंत्रित किया जाता है। अरहर के
          पौधों को हिलाने से एन.पी.वी. ग्रसित सूड़ीयाँ नीचे गिर जाती है जिसको
          किसान भाई स्वयं घोल बनाकर पुनः छिड़काव कर इस कीट को नियंत्रित कर सकते
          हैं। इस तकनीकी द्वारा परजीवी कीटों का संरक्षण किया जा सकता है।
          <br />
          जैव नियंत्रण के लाभ
          <br />
          1 रसायनिक रोगनाशकों की अपेक्षा काफी कम कीमत।
          <br />
          2 मानव स्वास्थ्य एवं पर्यावरण पर कोई दुष्प्रभाव नहीं।
          <br />
          3 मृदा में कोई प्रदूषण नहीं।
          <br />
          4 रोगकारक जीवों में जैव नियंत्रकों के प्रति प्रतिरोधक क्षमता का विकास
          करने की बहुत कम सम्भावना।
          <br />
          5 मृदा में रहने वाले अन्य लाभदायक जीवों पर कोई दुष्प्रभाव नहीं।
          <br />
          6 जैव नियंत्रण का अंकुरण एवं पौधे की वृद्धि पर अनुकूल प्रभाव पड़ता है।
          <br />
          जैव नियंत्रण की सीमायंे
          <br />
          1 जैव नियंत्रकों को निर्धारित समय सीमा के अन्दर ही प्रयोग में लाना
          चाहिए। ये मुख्यतः उत्पादन के दिन से 3-4 माह के अन्दर ही उपयोग में
          लाये।
          <br />
          2 कवकीय जैव नियंत्रक हल्की अम्लीय मृदा के लिए अधिक उपयुक्त होते हैं
          जबकि जीवाणुवीय क्षारीय मृदा में अच्छा असर दिखाते हैं।
          <br />
          3 जैव नियंत्रकों के प्रयोग के समय मृदा में पर्याप्त नमी एवं तापमान 30
          डिग्री से.ग्रे. से कम होना चाहिए।
          <br />
          4 कवक जनित जैव नियंत्रकों को कुछ कवकनाशी व जीवाणुजनित जैव नियंत्रकों
          को कुछ जीवणुनाशी रसायनों के साथ प्रयोग नहीं किया जाना चाहिए।
          <br />
          5 जैव नियंत्रको को 250-280 से.ग्रे. से कम तापमान पर ही रखा जाना चाहिए।
          <br />
          एकीकृत नाशीजीव प्रबन्धन में यह आवश्यक है कि जिस फसल पर यह प्रयोग हो
          रहा हो, उसके आसपास यह फसल बिना इसके उपयोग के न हो। अन्यथा पड़ोस में
          उगाई जाने वाली इसी फसल से रोग पैदा करने वाले जीवाणु, फफूॅंद, कीट आपके
          द्वारा उगाई जाने वाली फसलों पर भी आयेंगे।
          <br />
          निम्नलिखित क्रियाएँ एकीकृतनाशी जीव प्रबन्धन् के लिए आवश्यक हैं इसका
          प्रयोग सभी किसान भाइयों को करना चाहिएः-
          <br />
          1) कम्पोस्ट खाद की गुणवत्ता में वृद्धि
          <br />
          किसानों के स्तर पर ट्राइकोडर्मा के अधिक मात्रा में उत्पादन के लिए एक
          नयी पद्धति विकसित की गयी है। इसके लिए सबसे पहले लगभग 2 मी. चैडे़े एवं
          1.5 मी. गहरे गड्ढे बनाते हैं। फिर इन गड्ढों में सड़ी हुई गोबर या
          केचुएॅ की खाद डालते हैं। 100 कि.ग्रा. गोबर पर 1 कि.ग्रा. ट्राइकोडर्मा
          पाउडर प्रति गड्ढे के हिसाब से बुरकाव करके फावड़े से मिलाकर गड्ढों को
          बोरे या धान की पुआल से ढक देते हैं। समय-समय पर पानी का छिड़काव करते
          रहते हैं। जिससे उचित नमी बनी रहें। इस प्रकार लगभग 15-20 दिन में
          ट्राइकोडर्मा से उपनिवेशित गोबर की बहुत अच्छी सड़ी खाद तैयार हो जाती
          है। नये गड्ढे तैयार करने के लिए गड्ढों में गोबर की खाद डालने के बाद
          पहले से तैयार ट्राइकोडर्मा निवेशित खाद की कुछ मात्रा मिला देते हैं और
          पुआल से अच्छी तरह ढ़ककर पानी का छिड़काव करते रहते हैं। इस प्रकार एक
          बार तैयार की गयी खाद आगे भी बार बार उपयोग में लायी जा सकती है। इस विधि
          से तैयार गोबर की खाद बहुत अच्छी गुणवत्ता की होती है। इस खाद का उपयोग
          मृदा उपचारण के लिए करते हैं। खाद में उपस्थित जैव नियन्त्रक विभिन्न
          प्रकार के रोगकारक जैसे राइजोक्टोनिया, फ्यूजेरियम, पीथियम, फाइटोफ्थोरा,
          स्केलेरोटीनिया, स्केलेरोशियम, मैक्रोफेमिना इत्यादि की रोकथाम में सहायक
          होते हंै जो फसलों में कई प्रकार की बीजोढ़ एवं मृदोढ़ बीमारियों जैसे
          जड़गलन, आर्द्रगलन, उकठा रोग, बीजसड़न, अंगमारी आदि के लिए जिम्मेदार
          होते हंै। इस प्रकार ट्राइकोडर्मा उपनिवेशित गोबर की खाद के प्रयोग से
          फसल स्वस्थ और सुरक्षित रहती है। <br />
          2) मृदा सौरीकरण - पौधशाला में अधिकांशतः विभिन्न रोगजनक कवकीय व
          जीवाणुवीय, कीटों व खरपतवार की बहुतायत रहती है जिससे बीज सड़न, जड़ व
          तना सड़न के कारण पौधशाला मे ही पौधो की संख्या कम हो जाती है। जो पौध
          बचती है वह अस्वस्थ व संक्रमित होती है जिससे कीट व्याधियों का प्रसार
          खेतो तक हो जाता है। मृदा सौरीकरण पौधशाला में रोगजनकों, कीटों व खरपतवार
          के प्रभाव को कम करने के लिए एक प्रभावशाली एवं लागत विहीन तकनीक है।
          इसमे पौधशाला को बीज बुवाई से 5-8 सप्ताह पूर्व तैयार किया जाता है एवं
          इसको पानी से पूरी तरह नम कर देते हैं। इसके पश्चात् पौधशाला को पारदर्शी
          पाॅलीथीन की चादर (50-100µ माइक्रान मोटी) से ढक देते हैं तथा पौधशाला के
          चारों ओर से पाॅलीथीन की चादर को इस प्रकार दबा देते हैं कि वायु का
          संचार न हो सकें इस पाॅलीथीन की चादर को बीज बुवाई से 3-4 दिन पूर्व ही
          हटाते हैं। <br />
          इससे पौधशाला में मिट्टी का तापमान बढ जाता है जो कई रोगजनक सूक्ष्म
          जीवों व कीटों के लिए घातक हो जाता है। मृदा सौरीकरण के प्रभावशाली
          परिणाम प्राप्त करने के लिए ये आवश्यक है कि सौरीकरण पारदर्शी पाॅलीथीन
          का ही प्रयोग कर वर्ष की सबसे गर्म अवधि (मई-जून) के दौरान 5-8 सप्ताह तक
          किया गया हो, पाॅलीथीन बिछाने से पूर्व पौधशाला की सिंचाई व मृदा में
          कार्बनिक पदार्थ मिला हो तथा पाॅलीथीन का आवरण ठीक प्रकार लगाया गया हो।{" "}
          <br />
          जैव नियंत्रक कहाँ से प्राप्त करें
          <br />
          1 बायोकन्ट्रोल प्रयोगशाला
          <br />
          पादप रोग विज्ञान विभाग
          <br />
          गो. ब. पंत कृषि एवं प्रौ. विश्वविद्यालय,
          <br />
          पंतनगर, ऊधमसिंहनगर-263145
          <br />
          2 बायोकन्ट्रोल लैब
          <br />
          कीट विज्ञान विभाग
          <br />
          गो. ब. पंत कृषि एवं प्रौ. विश्वविद्यालय,
          <br />
          पंतनगर, ऊधमसिंहनगर-263145
          <br />
          <br />
        </p>
        l&gt;
      </>
    </div>
  );
}

export default Mudra3;
