import React from "react";
import table1 from "../../assets/img/mudra12.jpg"
function Mudra4() {
  return (
    <div>
      <>
        <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
        <title>JSP Page</title>
        <p>
          पर्वतीय क्षेत्रों में वर्शा पर आधारित खेती हेतु भूमि एवं जल संरक्षण{" "}
          <br />
          <br />
          ‘भूमि’ एवं ‘जल’ प्रकृति द्वारा मनुष्य को दी गई दो अनमोल सम्पदायें है
          जिनका कृषि हेतु उपयोग मनुष्य प्राचीनकाल से करता आया है। परन्तु वर्तमान
          में इनका उपयोग इतनी लापरवाही से हो रहा है कि इनका संतुलन ही बिगड़ गया
          है तथा भविष्य में इनके संरक्षण के बिना मनुष्य का अस्तित्व ही खतरे में
          पड़ जायेगा। हमारे देश की आर्थिक उन्नति में कृषि का बहुमूल्य योगदान है।
          देश में लगभग 70 प्रतिशत कृषि योग्य भूमि वर्षा पर निर्भर है तथा देश के
          कुल कृषि उत्पादन में इसका बड़ा योगदान है। उत्तराखण्ड में तो लगभग 70
          प्रतिशत जनसंख्या कृषि पर निर्भर है तथा लगभग 90 प्रतिशत कृषि योग्य भूमि
          वर्षा पर निर्भर है। वर्षा पर निर्भर खेती में हमेशा अनिश्चितता बनी रहती
          है क्योकि वर्षा की तीव्रता तथा मात्रा पर मनुष्य का कोई वश नहीं चलता
          है। इसलिए इस प्रकार की खेती में वर्षा ऋतु के आगमन से पूर्व ही कुछ
          व्यवस्थाएं करनी पडे़गी ताकि वर्षा से होने वाले भूक्षरण को कम करके
          वर्षा जल का अधिकतम उपयोग खेती में किया जा सके। उत्तराखण्ड के कृषकों की
          आर्थिक स्थिति को ध्यान में रखते हुए ऐसी विधियों का उपयोग करना आवश्यक
          होगा जो कम खचीर्ली तथा आर्थिक दृष्टि से लाभप्रद हों। पर्वतीय भौगोलिक
          परिस्थिति के कारण किसानों के खेत छोटे-छोटे तथा कई स्थानों पर बँटे हुए
          हैं जिसके कारण भूमि एवं जल संरक्षण के उपाय पूरी तरह सफल नहीं हो पाते
          है। <br />
          पर्वतीय खेती का वर्षा पर निर्भर होने के कारण यह भी खतरा बना रहता है कि
          वर्षा की तीव्रता के कारण भूक्षरण तथा भूमि कटान जैसी समस्याये न पैदा हो
          जायें। अतः इनके बचाव हेतु भूमि संरक्षण की तकनीकी विधियाँ अपनानी होंगी।
          इसलिए वर्षा पर आधारित खेती के लिए तकनीकी रूप से भूमि संरक्षण तथा जल
          संरक्षण की विभिन्न विधियों का सुनियोजित उपयोग करना अत्यावश्यक होगा,
          जिनका विवरण निम्नवत् हैः
          <br />
          भूमि संरक्षण
          <br />
          पर्वतीय क्षेत्रों में अत्यधिक प्राकृतिक ढाल के कारण खेतों की बनावट
          सीढ़ीदार होती है ताकि फसलोत्पादन किया जा सके। किसी स्थान पर ढाल के
          अनुरूप ही खेतों की लम्बाई व चैड़ाई का निर्धारण होता है। इसलिए निचले
          पर्वतीय क्षेत्रों में खेत अधिक चैड़े तथा ऊपरी क्षेत्रों में कम चैड़े
          होते है। अधिक चैड़ाई वाले खेतों में कृषि कार्य करना आसान होता है,
          परन्तु कम चैड़ाई वाले क्षेत्रों में बागवानी करना अधिक लाभप्रद होता है
          ताकि भूमि संरक्षण की दृष्टि से भी खेत सुरक्षित रहे। कृषि योग्य भूमि
          में भूक्षरण होने का मुख्य कारण सीढ़ीदार खेतों की गलत बनावट है। कई
          वर्षों पहले सम्भवतः इन खेतोें की बनावट ठीक रही होगी, परन्तु ठीक रखरखाव
          की कमी तथा अनियंत्रित भूक्षरण के कारण आज इन खेतों की बनावट बिगड़ गयी
          है। भूमि संरक्षण की विधियों को अपनाने से पूर्व भूमि के क्षरण या कटाव
          की प्रक्रिया को समझना आवश्यक होगा।
          <br />
          पर्वतीय क्षेत्रों में भूक्षरण मुख्यतः वर्षा के जल बहाव के कारण होता
          है। अधिक ढालू भूमि से भूक्षरण भी अधिक होता है। भूक्षरण का मुख्य कारण
          वर्षा जल के बहाव की गति का अधिक होना है। जैसे-जैसे ढाल की मात्रा तथा
          ढालदार लम्बाई बढ़ेगी, जल बहाव की गति बढ़ेगी, जिसके कारण भूक्षरण
          बढ़ेगा। अतः खेती योग्य या अन्य भूमि में भूमि संरक्षण की विधियाँ अपनाने
          के लिए मुख्य सिद्धान्त है कि भूमि का ढ़लान तथा ढालदार लम्बाई को कम रखा
          जायें ताकि वर्षा जल की गति नियंत्रित रहे। सीढ़ीदार खेतों की उचित बनावट
          तथा अन्य भूमि संरक्षण की विधियाँ इसी आधार पर बनी हैं। ऊपरी पर्वतीय
          क्षेत्रों में बने खेतोें की बनावट ऐसी हो गई है कि पानी बिना रूकावट के
          खेतों के ऊपर एक के बाद एक कई खेतों से होकर बह जाता है जिसके कारण
          भूक्षरण बढ़ता रहता है। धीरे-धीरे ऐसे खेतों का ढाल बाहर की ओर अधिक हो
          गया है तथा भूमि संरक्षण की विधियाँ न अपनाने के कारण भूक्षरण की
          प्रक्रिया बढ़ती ही जाती हैं तथा फसलोत्पादन कम हो जाता है।
          <br />
          ढालू सीढ़ीदार खेतों की बनावट में सुधार हेतु सबसे आसान तरीका है कि इन
          खेतों की लम्बाई की दिशा में भीतरी भाग से मिट्टी काटकर बाहरी किनारों पर
          ढाल के अनुसार लगभग एक फुट ऊँची मेढ़ बना दी जाये जिससे वर्षा का पानी
          खेत में रूके तथा खेत की लम्बाई की तरफ से होकर बहे। ऐसा करने से वर्षा
          का पानी भूमि में अधिक मात्रा में सोखा जायेगा तथा धीरे- धीरे ऊपरी भाग
          से मिट्टी बहकर खेत के निचले भाग में जमा होगी तथा खेत स्वतः ही समतल हो
          जायेगा। यह विधि सस्ती व आसान है जिसे प्रत्येक किसान अपने खेतों में कर
          सकता है।
          <br />
          व्यवस्थित सीढ़ीदार खेतों में कृषि विधियाँ भी इस प्रकार करनी चाहिए
          जिससे भूक्षरण न होने पाये। इसके लिए जुताई, बुवाई तथा अन्य कार्य खेत के
          ढाल के विपरीत दिशा में करने चाहिएं जिससे वर्षा का पानी भी तेजी से खेत
          के ढाल के अनुरूप न बहे तथा अधिक से अधिक पानी खेत में सोख लिया जाये। इस
          विधि को समोच्च खेती (कन्टूर खेती) कहते हैं, अर्थात् जिसमें खेती की
          विधियाँ समान ऊँचाई की लाइनों के अनुरूप अर्थात् ढाल के विपरीत की जाती
          हैं। इस विधि से भूक्षरण की रोकथाम के साथ-साथ नमी का संरक्षण भी होता
          है।
          <br />
          इसी प्रकार लाइन से बोई जाने वाली फसलों के लिए खेत में नाली तथा मेढ़
          (फरों व रिज) की विधि अपनानी चाहिए जिससे वर्षा के पानी का पूरा उपयोग
          खेत में ही हो सके। पूर्व फसल के अवशेष तथा अन्य प्रकार के घास पत्तों
          आदि का प्रयोग खेत में पलवार के रूप में करने से भूक्षरण की रोकथाम के
          साथ नमी संरक्षण भी होता है तथा यही वनस्पति खेत में कार्बनिक खाद का काम
          करती है। खेतों में गोबर की खाद का प्रयोग करने से भी नमी संरक्षण के
          साथ-साथ मिट्टी की संरचना में भी सुधार होता है। <br />
          जहाँ पर खेतों की चैड़ाई अधिक है वहाँ पर पट्टीदार खेती की जा सकती है,
          जिसमें मुख्य फसल के साथ बीच में एक ऐसी फसल को बोया जाता है जिसके पौधे
          पास-पास बोये गये हों तथा जो भूमि के संरक्षण में सहायक हो। जैसे मक्का
          के साथ सोयाबीन या लोबिया की पट्टी, ऐसा करने से मक्का से उत्पन्न
          भूक्षरण को सोयाबीन की पट्टी द्वारा रोका जाता है तथा खेत में भूक्षरण
          नहीं होता है। <br />
          जल संरक्षण <br />
          भूमि संरक्षण के साथ-साथ जल संरक्षण की प्रकिया भी आवश्यक है जिससे वर्षा
          पर आधारित खेती से पूरा लाभ मिल सके। भूमि संरक्षण की विधियाँ अपनाने से
          भूमि में नमी का संरक्षण स्वतः ही हो जाता है। नमी का अर्थ है भूमि
          द्वारा सोखी गई जल की मात्रा, जो भूमि में ही निहित रहती है। जल संरक्षण
          का अर्थ है वर्षा के पानी का संचय करना ताकि इससे आवश्यकतानुसार सिंचाई
          की जा सके। पर्वतीय क्षेत्रों में वर्षा जल को विभिन्न रूपों में देखा जा
          सकता है, जैसे भूमि की सतह पर बहता वर्षा जल (अपवाह), मकानों की छत से
          गिरता वर्षा जल तथा प्राकृतिक स्रोतों से बहता पानी। वर्षा पर आधारित
          खेती को अधिक सफल बनाने के लिए वर्षा की एक-एक बूँद का उपयोग अत्यावश्यक
          है, चाहे वह नमी के रूप में भूमि में निहित रहे या वर्षा जल को किसी उचित
          स्थान पर संचित किया जाये जिससे आवश्यकता पड़ने पर सिंचाई की जा सके।
          भूमि संरक्षण के जितने भी तरीके पहले बताये गये हैं उनके द्वारा नमी का
          संरक्षण तो स्वतः ही हो जायेगा। यहाँ पर केवल जल संचय या सम्भरण का
          उल्लेख किया जा रहा है। जिसेे चित्र में दर्शाया गया है।
        </p>
        <p>
          <img src={table1} width={743} height={573} />
        </p>
        <p>
          चित्रः पाॅलिथीन युक्त टैंक की बनावट
          <br />
          जल संचय (सम्भरण)
          <br />
          पर्वतीय क्षेत्रों में छोटे-छोटे तथा अलग-अलग स्थित खेतों के लिए किसी एक
          स्थान से सिंचाई की सुविधा उपलब्ध कराना सम्भव नहीं है। अतः जगह-जगह पर
          छोटे-छोटे जलाशय (टैंक) बनाना ही आवश्यक होगा ताकि गुरूत्व बल के द्वारा
          सिंचाई की जा सके। टैंक के आकार का निर्धारण किसी स्थान विशेष पर फसलों
          में सिंचाई की आवश्यकता तथा उपलब्ध जल स्रोत की क्षमता पर निर्भर करेगा।
          किसान की फसलों की जल आवश्यकता का निर्धारण फसल के प्रकार तथा उसके लिए
          सिंचाई की मात्रा व संख्या पर निर्भर करता है। अर्थात् स्थान विशेष के
          लिए सिंचाई की आवश्यकता का आंकलन किया जा सकता है। अब उस स्थान पर उपलब्ध
          खेतों के ऊपरी भाग पर उपलब्ध जल स्रोत की क्षमता का मापन या अनुमान लगाना
          होगा ताकि संचित की जाने वाली मात्रा का ज्ञान हो सके। इसके लिए वर्षा के
          सतही अपवाह या छत से बहते पानी के संचय हेतु वर्षा के समय अनुमानित अपवाह
          की मात्रा का आंकलन करना पड़ता है। सिंचाई की आवश्यकता तथा अनुमानित
          अपवाह की मात्रा में जो भी कम होगा, वही जलाशय की क्षमता होगी। इसके बाद
          जलाशय के आकार का निर्धारण खेतों के ऊपरी भाग पर लगभग समतल स्थान की
          उपलब्धता पर निर्भर होता है। सामान्यतः आयताकार या वर्गाकार रूप में
          गड्ढा खोदना पड़ेगा, जिसकी दीवारों का ढाल लगभग 450 कोण या 1ः1 ढाल पर
          होनी चाहिए क्योंकि इस ढाल पर मिट्टी के कण स्वतः रूक जाते हैं अर्थात्
          जलाशय का आकार आयताकार या वर्गाकार आधार वाले पिरामिड को काटकर उल्टा
          रखने जैसा होगा। गड्ढा खोदने से पहले गड्ढ़े की लम्बाई व चैड़ाई का आंकलन
          करना होगा। गड्ढ़े की गहराई 1 से 1.5 मी. तक ही सीमित रखते है। इसके
          पश्चात् खोदी गयी मिट्टी में भूसा या चीड़ की सूखी पत्तियों को काटकर
          कीचड़ बनाकर गड्ढ़ें में सब तरफ लगभग 4 इंच मोटी परत लगा देते हैं फिर
          0.25 मि.मी. मोटी काली पाॅलीथिन चादर को गड्ढ़े के आकार के अनुसार काटकर
          बिछा देते हैं। पाॅलीथिन के किनारों को गड्ढ़े के किनारों पर ठीक प्रकार
          मोड़कर बिछा देते हैं। इसके पश्चात् पाॅलीथीन के ऊपर भी कीचड़ की लगभग 6
          इंच मोटी पर्त चारों ओर लगा देते हैं जिससे पाॅलीथीन को धूप न लग सके।
          यदि वर्षा का पानी सतही अपवाह के रूप में एकत्र किया जाता है तो मुख्य
          गड्ढ़े से पहले एक छोटा गड्ढ़ा भी बना देते है जिससे अपवाह के साथ आयी
          मिट्टी या कूडा़-करकट मुख्य गड्ढ़े में न जाने पाये। सिंचाई हेतु पानी की
          निकासी लगभग एक इंच व्यास के पाइप से साइफन विधि द्वारा की जानी चाहिए
          जिससे पानी निकलते समय टैंक सुरक्षित रहे। <br />
          टैंक की बनावट, सुरक्षा तथा रखरखाव की दृष्टि से निम्नलिखित सावधानियों
          को ध्यान में रखना चाहिएः
          <br />
          1. टैंक की क्षमता का आंकलन जल की आवयश्कता तथा उपलब्धता के आधार पर ठीक
          प्रकार होना चाहिए।
          <br />
          2. पाॅलीथिन की मोटाई 0.25 मि.मी. से कम न हो तथा उसमें कोई छेद न हो।
          <br />
          3. पाॅलीथीन के ऊपर नीचे कीचड़ का लेप ठीक प्रकार होना चाहिए।
          <br />
          4. पाॅलीथीन को कभी भी धूप में खुला न छोड़ें, क्योंकि धूप के कारण
          पाॅलीथीन फटकर टूट जाती हैं।
          <br />
          5. गड्ढ़े में जानवर या मनुष्य को नहीं जाने देना चाहिए।
          <br />
          6. पानी निकासी हेतु केवल पाइप का उपयोग करें, जिससे साइफन विधि से निचले
          खेतों में गुरूत्व बल से सिंचाई की जा सके।{" "}
        </p>
      </>
    </div>
  );
}

export default Mudra4;
