import React from 'react'
import table1 from "../../assets/img/mudra11.jpg"
function Mudra2() {
  return (
    <div>
      <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p className='text-3xl font-bold mb-5'>मृदा परीक्षण पर आधारित एकीकृत (समेकित) पोषक तत्व प्रबन्धन</p>
  <p>
    प्रत्येक कृषक का यह लक्ष्य होना चाहिए कि उसकी उत्पादकता अधिक से अधिक हो, साथ
    ही उत्पाद की गुणवत्ता भी श्रेष्ठ हो। कृषि के प्रारम्भ में खाद एवं उर्वरकों
    के प्रयोग पर ध्यान नहीं दिया जाता था, लेकिन धीरे-धीरे फसलचक्र, हरीखाद, गोबर
    की खाद एवं 1960 के दशक से उर्वरकों का प्रयोग बढ़ता गया। प्रारम्भ में मुख्य
    पोषक तत्वों में केवल नत्रजनधारक उर्वरकों का प्रयोग हुआ लेकिन धीरे-धीरे
    फास्फेट एवं पोटाश के उर्वरकों के महत्व को समझते हुए इनका प्रयोग भी होने लगा।
    भारत जैसे विकासशील देश में उर्वरकों का बहुत महत्व है। उर्वरकों के प्रयोग से
    कृषि उत्पादकता बढ़ी, किन्तु कार्बनिक खादों का प्रयोग कम प्रयोग होने लगा तथा
    साथ ही जमीन से अन्य तत्वों जैसे गन्धक, कैल्शियम, मैग्नीशियम, जस्ता, तांबा,
    बोराॅन, लोहा, मैंग्नीज, मालिब्डिनम आदि का धीरे-धीरे ह्यस होता गया। इन तत्वों
    की कमी के फलस्वरूप अधिकांश क्षेत्रों में उत्पादन में ठहराव आ गया कार्बनिक
    खादों के प्रयोग न होने से मृदा जैवांश में हो रहे लगातार ह्यस से मृदा के
    भौतिक, रसायनिक एवं जैविक गुणों पर बुरा प्रभाव पड़ा। इससे भूमि के स्वास्थ्य
    पर न केवल बहुत ही विपरित प्रभाव पड़ा बल्कि भूमि में पोषक तत्वों का सन्तुलन
    बिगड़ गया। जोकि उत्पादन में ठहराव, भूमि की गिरती उर्वरता एवं भौतिक गुणों में
    कमी के लिए मुख्य रूप से जिम्मेदार है। आज यह सिद्ध हो चुका है कि न रसायनिक
    उर्वरकों तथा न जैविक खादों के एकल प्रयोग से उत्पादन में वृद्धि की जा सकती
    है। इस लिए कृषि उत्पादन में निरन्तर बढ़ोत्तरी एवं भूमि के स्वास्थ्य को बनाये
    रखने के लिए समन्वित पोषण प्रबन्धन प्रणाली, जिसके अन्तर्गत उचित मात्रा में
    रसायनिक उर्वरकों, जैविक एवं जीवाणु खादों का समावेश हो, अपनाने की सिफारिश की
    जाती है। <br />
    फसल पोषक तत्व प्रबन्धन का सिद्धान्त
    <br />
    मृदा उर्वरता का प्रबन्धन इस प्रकार किया जाय कि प्रत्येक फसल की मांग एवं
    आवश्यकतानुसार पौधों को सभी आवश्यक तत्व उपलब्ध होते रहे जिससे उत्तम गुणवत्ता
    वाली अधिक से अधिक उपज मिल सके और मृदा उर्वरता भी सुरक्षित रहे। जैविक एवं
    अकार्बनिक óोतों से फसल को सभी पोषक तत्वों का निश्चित् अनुपात में उदग्रहण
    करना आवश्यक है क्योंकि प्रत्येक पोषक तत्व का पौधों में भिन्न-भिन्न कार्य एवं
    महत्व है। इस प्रकार की व्यवस्था जिसमें रासायनिक उर्वरक, कार्बनिक खादें एवं
    जैविक खादों द्वारा एक साथ पोषक तत्व दिये जायें जिससे भरपूर, टिकाऊ एवं अच्छी
    गुणवत्ता का उत्पादन हो और मृदा एवं पर्यावरण पर कोई बुरा प्रभाव न पड़े, को
    समेकित पोषक प्रबन्ध कहते है। जब समेकित पोषक तत्व प्रबंधन मृदा परीक्षण के
    उपरान्त किया जाता है तब पोषक तत्वों की सही मात्रा का आंकलन होने से कृषकों को
    अधिक आर्थिक लाभ होता है।
    <br />
    अधिकतम कृषि उपज प्राप्ति हेतु भूमि की उर्वरा शक्ति को उच्च स्तर पर बनाये
    रखना एवं इसका संरक्षण परम आवश्यक है। ऐसी स्थिति में रासायनिक उर्वरकों के
    अतिरिक्त जैविक खाद, हरी खाद एवं अन्य प्रकार की कार्बनिक खादों के प्रयोग करने
    से न केवल मृदा के स्वास्थ्य का सुधार होता है बल्कि इनके प्रयोग से पौधों को
    कुछ मात्रा में पोषक तत्वों की पूर्ति भी होती है। गोविन्द बल्लभ पन्त कृषि एवं
    प्रौद्योगिक विश्वविद्यालय, पन्तनगर में संचालित अखिल भारतीय मृदा परीक्षण एवं
    फसल अनुक्रिया सहसम्बन्ध परियोजना के अन्तर्गत विभिन्न फसलों के लिए समन्वित
    पोषक तत्व प्रबन्धन को दृष्टिगत रखते हुए विभिन्न फसलों के लिए उर्वरक संस्तुति
    लक्षित उपज समीकरणों (10 टन एफ वाई एम के साथ) की उत्पति कर उन्हें परख कर
    अंशाकन चार्ट में परिवर्तित कर अनुमोदित किया गया है। जो इस प्रकार हैः
  </p>
  <p />
  
  <p />
  <p>
    टिप्पणी-1: उपरोक्त उर्वरक संस्तुति समीकरणों का विकास स्थान विशेष की मृदा,
    जलवायु, फसल प्रजाति एवं फसल प्रबन्धन में किया गया है। इसलिए इनका उपयोग करते
    समय सम्बन्धित प्रयोगशालाऐं अपने स्तर पर उपरोक्त कारकों को ध्यान में रखकर
    उर्वरकों की संस्तुति करेंगे।
    <br />
    टिप्पणी-2: उपरोक्त समीकरणों से उर्वरक संस्तुति 10 टन एफ वाई एम के प्रयोग से
    जिसमें नत्रजन, फास्फोरस एवं पोटाश की मात्रा क्रमशः 0.5, 0.2, 0.6 प्रतिशत थी,
    के आधार पर की गयी है। <br />
    उपयोगिता: मिट्टी परीक्षण प्रयोगशाला ऊधम सिंह नगर, हरिद्वार, नैनीताल तथा कुछ
    भाग पश्चिमी उत्तर प्रदेश।
    <br />
    मिट्टी प्रकार: मोलीसाॅल एवं इनसेप्टी साॅल।
    <br />
    फसल एवं प्रजातिः उर्पयुक्त फसलों में समकक्ष प्रजातियों के लिए
    <br />
    समेकित पोषक तत्व प्रबन्धन से लाभ <br />
    1. अधिकतम अच्छी गुणवत्ता वाली फसल का उत्पादन करना। 2. पोषक तत्वों की बरबादी
    न होने देना। 3. पर्यावरण प्रदूषण से बचाना। 4. मृदा की उत्पादकता एवं
    स्वास्थ्य में सुधार। 5. स्थानीय स्रोतों का सदुपयोग। 6. उर्वरकों पर निर्भरता
    में कमी। 7. अधिक लाभ कमाना।
    <br />
    समेकित पोषक तत्व प्रबन्धन क्यों ?<br />
    ऽ पौधों की अपनी वृद्धि एवं उत्पादकता के लिए 17 अनिवार्य तत्वों की आवश्यकता
    होती है।
    <br />
    ऽ अकार्बनिक उर्वरक एक, दो या तीन तत्वों के मुख्य óोत होते हैं।
    <br />
    ऽ कार्बनिक खादें प्रायः सभी आवश्यक तत्वों को देने में सक्षम होती है किन्तु
    इनकी सान्द्रता कम होती है।
    <br />
    ऽ पौधों के आवश्यक तत्वों की सम्पूर्ण मात्रा कार्बनिक खादों एवं जैविक खादों
    से पूर्ति करना सम्भव नहीं।
    <br />
    ऽ समेकित पोषक तत्व प्रबन्धन आर्थिक दृष्टि से लाभकारी एवं पर्यावरण सुधारक है।
    <br />
    ऽ इस प्रबन्धन से मृदा की उर्वरता के अनुसार पोषक तत्वों की सही मात्रा एवं
    óोतों का चयन किया जाता है। <br />
    ऽ उर्वरकों पर निर्भरता कम करके कृषि को लाभकारी बनाया जा सकता है। <br />
    ऽ मृदा में पोषक तत्वों के असंतुलन को सही किया जाता है। <br />
    समेकित पोषक तत्व प्रबन्धन हेतु सुझाव
    <br />
    ऽ मृदा परीक्षणोपरान्त ही उर्वरकों एवं जैविक खादों का प्रयोग करें।
    <br />ऽ दलहनी फसलों में उपयुक्त राइजोवियम कल्चर का प्रयोग अवश्य करें तथा
    धान्य फसलों में उपयुक्त एजो-बैक्टीरियम आदि का प्रयोग करें।
  </p>
  <p>
    ऽ धान-गेहूँ फसल चक्र में सनई ढ़ैचा की हरी खाद का प्रयोग करें।
    <br />
    ऽ फसल चक्र में सदैव परिवर्तन लायें।
    <br />
    ऽ आवश्यकतानुसार उपलब्धता के आधार पर गोबर की खाद, कम्पोस्ट, मुर्गी की खाद,
    कूड़ा करकट, वर्मी कम्पोस्ट आदि का प्रयोग करें।
    <br />
    ऽ रसायनिक एवं पैथोलाॅजिक परीक्षणोंपरान्त ही गन्दे नालों के पानी का प्रयोग
    करें।
    <br />
    ऽ खेत में फसलों के अवशेष को मिट्टी में मिला दिया जाय, उन्हें जलाकर नष्ट न
    करें।
    <br />
    ऽ अनेक जैव उर्वरकों, बैक्टीरियल कल्चर, नील हरित शैवाल तथा एजोला का प्रयोग
    करें।
    <br />ऽ मृदा परीक्षण के अनुसार अम्लीय मृदा में चूने की अपेक्षित मात्रा का
    प्रयोग करें।
  </p>
  <p>जैविक खादों एवं जैव उर्वरकों द्वारा उर्वरकों के समतुल्य पोषक तत्व</p>
  <p>
    <img src={table1} width={398} height={405} />
  </p>
</>

    </div>
  )
}

export default Mudra2