import React from 'react'
import jaivikkheti from "../../assets/img/javikkheti.JPG"

export const Jaivikkheti = () => {
  return (
    <div>
        <>
  &lt;%-- Document : jaivikkheti Created on : 26 Oct, 2015, 6:48:15 PM Author :
  gov --%&gt; &lt;%@page contentType="text/html" pageEncoding="UTF-8" %&gt;
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p></p>
  <center>
    <h3 className="h3class">
      <strong className="strongclass">जैविक खेती </strong>
    </h3>
  </center>
  <p />
  <div align="right">
    <a className="peechey" href="./pdfs/javik_kheti.pdf">
      {" "}
      विस्तृत जानकारी प्राप्त करें जैविक खेती के बारे मे{" "}
    </a>
  </div>
  <p>
    जैविक खेती को प्राकृतिक खेती, कार्बनिक खेती तथा रसायन विहीन खेती आदि नामों
    से भी जाना जाता है। इसका उद्देश्य इस प्रकार से फसल उगाना है कि मृदा, जल एवं
    वायु को प्रदूषित किए बगैर दीर्घकालीन उत्पादन लिया जा सके। साथ-साथ ये फार्म
    प्रबंधन की ऐसी प्रणाली है जिससे मृदा की दीर्घकालीन उर्वरता बनी रहे एवं मृदा
    सूक्ष्म जीवों को बढ़ावा मिले, पर्याप्त मात्रा में उच्च गुणवत्ता वाला
    खाद्यान्न पैदा हो, कृषि कार्य में लगे व्यक्तियों को सुनिश्चित आय प्राप्त हो
    तथा कृषि तकनीकों द्वारा पैदा होने वाले किसी भी प्रकार के प्रदूषण को न होने
    दिया जाये, जिससे वातावरण सुरक्षित रहें। जैविक कृषि हेतु विशेष रूप से रबी के
    समय पर निम्निलिखित मुख्य बातों का ध्यान रखना आवश्यक होता है।
  </p>
  <p>
    <br />
    <strong className="strongclass">फसल चक्र</strong> <br />
    जैविक खेती में फसलों को पोषक तत्व मुख्यतः नत्रजन उपलब्ध कराने तथा मिट्टी की
    उपजाऊ शक्ति टिकाऊ रखने हेतु फसल चक्र सिद्धान्त का प्रयोग करना काफी कारगर
    सिद्ध हुआ है। फसल चक्र में धान्य फसलों के बाद दलहनी तथा दलहनी फसलों के बाद
    धान्य फसलों को लेना चाहिए। फसल चक्र में दलहनी फसलों का प्रयोग करने से
    वातावरणीय नत्रजन मिट्टी में स्थित होकर अगली फसल को उपलब्ध होती है तथा मृदा
    उर्वरता में वृद्धि होने के साथ-साथ जैविक खादों की खपत को भी कम करते हैं।
    जैविक खेती की शुरूआत के वर्षों में धान-गेहूँ फसल चक्र नहीं अपनाना चाहिए, धान
    के बाद रबी में दलहनी फसल जैसे मसूर, चना, मटर या सब्जी मटर लेना ज्यादा
    लाभदायक होता है। शुरू के तीन साल के पश्चात् कोई भी फसल चक्र जैसे धान-गेहूँ
    को अपनाया जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">पोषक तत्वों के स्रोत</strong>
    <br />
    फसलों की अच्छी वृद्धि के लिए मुख्यतः 17 पोषक तत्वों की आवश्यकता होती है,
    जिनमें नाइट्रोजन, फास्फोरस एवं पोटाश अति आवश्यक तत्व है। ये सभी पोषक तत्व
    जैविक कृषि के अन्तर्गत जैविक संसाधनों जैसे कि हरी खाद, गोबर खाद, मुुर्गी
    खाद, गोमूत्र, फसलों के अवशेष, खरपतवार तथा खेतों से निकलने वाला कूड़ा-करकट से
    बना कम्पोस्ट (केंचुआ खाद, ई0 एम0 कम्पोस्टिंग, इनरिच्ड कम्पोस्टिंग) विभिन्न
    प्रकार की खलियाँ जैव उर्वरक, राॅक फास्फेट से दिया जा सकता है। इसके अतिरिक्त
    नीम, महुवां, अरण्डी, सरसों, मूँगफली इत्यादि की खलीयांे का प्रयोग पोषक तत्व
    के रूप मे विभिन्न फसलों में किया जा सकता है। इन खलियों में प्रचुर मात्रा में
    नत्रजन (2.5-6 प्रतिशत), फास्फोरस, पोटाश व अन्य सूक्ष्म तत्व पाये जाते है।
    जैविक कृषि में फसल चक्र में दलहनी फसलों का प्रयोग कर भी पोषक तत्वों का
    प्रबन्धन आसानी से किया जा सकता है।
    <br />
    जैव उर्वरकः दलहनी फसलों हेतु राइजोबियम 200 ग्राम राइजोबियम कल्चर से 10
    कि.ग्रा. बीज उपचारित कर सकते हैं। बीजों को किसी साफ सतह पर इक्ट्ठा कर जैव
    उर्वरक के घोल (400-500 मि.ली. पानी में 150 ग्राम गुड़ या जैगरी को 20 मिनट तक
    गर्म करें, पुनः ठंडा हो जाने दें, तदोपरान्त् 200 ग्राम राइजोबियम डालकर अच्छी
    तरह घोल लें) को बीजों पर धीरे-धीरे डालें और हाथ से तब तक उलटते पलटते जायें
    जब तक कि सभी बीजों पर जैव उर्वरक की समान परत न बन जाये। अब उपचारित बीजों को
    किसी छायादार स्थान पर फैलाकर 10 मिनट तक सुखा लें व तुरन्त बुवाई कर दें।{" "}
    <br />
    एजोटोबैक्टर एवं एजोस्पारिलम जैव उर्वरक: यह जैव उर्वरक दलहनी जाति की फसलों को
    छोड़कर किसी भी अनाज वाली फसल, सब्जी, फल-फूल, घासों आदि में भी प्रयोग किया जा
    सकता है। एसीटोबैक्टर का उपयोग केवल गन्ने की फसल में किया जाता है। यह जैव
    उर्वरक नाइट्रोजन स्थरीकरण करते हैं और पौधों को नाइट्रोजन उपलब्ध कराते हैं।
    <br />
    फास्फोरस जैव उर्वरक: यह जैव उर्वरक प्रयोग करने से मृदा में उपस्थित अघुलनशील
    फास्फोरस घुलनशील अवस्था में जीवाणुओं द्वारा बदल दी जाती है। साधारणतया मिट्टी
    में फास्फोटिक जीवाणु मौजूद रहते हैं परन्तु यह आवश्यक नहीं कि मिट्टी में
    उपस्थित जीवाणु सुक्ष्म एवं असरदार हों। अतः कल्चर के माध्यम से किसानों को
    असरदार जीवाणु उपलब्ध कराये जाते हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">जैव उर्वरक प्रयोग में सावधानियाॅ:</strong>
    <br />
    1. राइजोबियम जीवाणु फसल विशिष्ट होता है। अतः पैकिट पर लिखी फसल मंे ही प्रयोग
    करें।
    <br />
    2. जैव उर्वरक के पैकेट को धूप व गर्मी से दूर किसी ठंडी जगह में रखें।
    <br />
    3. जैव उर्वरक या जैव उर्वरक उपचारित बीजों को किसी भी रसायन या रसायनिक खाद के
    साथ न मिलायें।
    <br />
    4. यदि बीजों पर फफूँदीनाशी का प्रयोग करना हो तो बीजों को पहले फफूँदीनाशी से
    उपचारित करें फिर जैव उर्वरक से उपचारित करें।
    <br />
    5. जैव उर्वरक का प्रयोग पैकेट पर लिखी अन्तिम तिथि से पहले ही कर लेना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">पोषक तत्व प्रबन्धन</strong>
    <br />
    धान्य फसलों में 20 टन गोबर खाद अथवा 10 टन केंचुए की खाद तथा दलहनी फसलों में
    10 टन गोबर खाद अथवा 5 टन केंचुए की खाद के प्रयोग से अच्छी गुणवŸाा वाला अधिक
    उत्पादन लेने के साथ ही मृदा की गुणवŸाा भी बनी रहती है। गोबर खाद को भली
    प्रकार सड़ाने के लिए 1 कि.ग्रा. ट्राइकोडर्मा एवं स्यूडोमोनास अथवा 2 कि.ग्रा.
    पन्त बायोएजेन्ट-3 (ट्राइकोडर्मा एवं स्यूडोमोनास का मिश्रण) प्रति गढ्ढे की दर
    से प्रयोग करना चाहिए। इन सूक्ष्म जीवों के प्रयोग से गोबर खाद की गुणवŸाा में
    भी सुधार होता है तथा गोबर खाद अथवा केंचुए की खाद में जैव उर्वरकों का समिश्रण
    करके विभिन्न फसलों की बढ़वार एवं उपज बढ़ाई जा सकती है।
    <br />
    विश्वविद्यालय में संचालित परियोजना से प्राप्त परिणाम यह दर्शाते हंै कि पोषक
    तत्वों की आपूर्ति एकल óोत की अपेक्षा एकीकृत óोतांे से देना अधिक उपयोगी पाया
    गया है। गोबर की खाद $ केंचुए की खाद $ कम्पोस्ट $ नीम खाद को संस्तुत नत्रजन
    की एक चैथाई के अनुरूप बुवाई के समय प्रयोग करना चाहिए। लम्बी अवधि तक जैविक
    खेती करने से सूक्ष्म पोषक तत्वों की कमी सामान्यतः दूर हो जाती है।
    <br />
    नीम की खली का प्रयोग 5 कुन्टल प्रति हैक्टर की दर से करने से फसलों को मृदा
    जनित रोगांे से बचाव होता है साथ-साथ हर साल प्रयोग करने से दीमक की भी समस्या
    नहीं आती।
    <br />
  </p>
  <p>
    <strong className="strongclass">खरपतवार प्रबंधन</strong>
    <br />
    मुख्य फसल के साथ अन्तः फसल के लेने से खरपतवारों की समस्या कम हो जाती है।
    स्टेल बेड तकनीकी के अन्तर्गत बुवाई से पूर्व खेत की जुताई कर तैयार करके पुनः
    उसकी कुछ दिनों के पश्चात् सिचांई कर देते हैं इस प्रकार से मृदा के उपर मौजूद
    खरपतवार के बीज जमकर बाहर आ जाते हंै। तत्पश्चात् खेत को रबी की फसल बुवाई हेतु
    तैयार करते हैं इससे सारे जमे हुए खरपतवार मिट्टी में मिल जाते हैं तथा
    खरपतवारों की संख्या में काफी कमी आ जाती है। सामान्यतः सभी उपजाऊ फसलों में
    2-3 निराईयां प्रारम्भिक 45 दिन तक करने से खरपतवारों का नियन्त्रण किया जा
    सकता है। साथ ही साथ फसल चक्र अपनाने से भी खरपतवारों को बहुत हद तक नियन्त्रित
    किया जा सकता है।
  </p>
  <p>
    <br />
    <strong className="strongclass">रोग प्रबंधन</strong>
    <br />
    कीट एंव बीमारियों के प्रकोप को कम करने के लिए सामान्य बचाव तरीके जैसे
    संस्तुत व रोगरोधी प्रजाति का चयन, स्वस्थ साफ बीज, खेत की स्वच्छता एंव
    संस्तुत शस्य क्रियाओं का पालन, पोषक तत्वो की भरपूर व सन्तुलित मात्रा का
    उपयोग तथा फसल को पूर्ण अथवा अद्र्व छाया में न उगाना को अपनाना चाहिए। <br />
    * बीमारियों से बचाव हेतु सभी फसलों का बीजोपचार, ट्राइकोडर्मा एंव स्यूडोमोनास
    5 ग्राम प्रति कि.ग्रा. बीज दर अथवा पन्त एजेन्ट-3 का 10 ग्राम/कि.ग्रा. बीज की
    दर से करें तथा बीजों को बुवाई पूर्व छाया में सुखायें। <br />
    * ट्राइकोडर्मा हारजिएनम अथवा स्यूडोमोनास फ्लोरेसन्स (पी0एस0एफ0) सम्मिर्षित
    गोबर खाद का प्रयोग करना चाहिए। इस हेतु इन सूक्ष्म जीवों को मासिक अन्तराल पर
    1 कि.ग्रा. प्रति गढ्ढे की दर से गोबर की खाद के साथ मिलाये, तथा गढ्ढे को फसल
    अवशेष से ढक दे। उचित नमी बनाये रखने के लिए पानी का छिड़काव विशेषतः सूक्ष्म
    जीवों के मिलाने के बाद तथा गोबर खाद प्रयोग से 5 एंव 7 दिन पश्चात् करना
    चाहिए। इससे मृदा जनित रोगों से बचा जा सकता है।
    <br />
    * रोपाई की जाने वाली सब्जी फसलों की पौधे की जड़ों को ट्राइकोडर्मा हारजिएनम
    एंव स्यूडोमोनास फ्लोरेसन्स के मिश्रण विलयन का 10 ग्राम/ली0 पानी की दर से
    डुबाने से लाभ होता है। रोग ग्रसित पौधों को जड़ से उखाड़ कर नष्ट कर देना
    चाहिए। <br />
    <strong className="strongclass">कीट प्रबन्धन</strong>
    <br />
    * सामान्यतः सभी प्रकार के कीटो से बचाव हेतु खेत की ग्रीष्मकालीन जुताई अवश्य
    करें।
    <br />
    * जिस खेत मे दीमक की समस्या हो उसमे कुछ दिनों के लिए पानी लगातार लगाकर रखें।
    नीम की खली की 10 कुन्तल मात्रा प्रति हैक्टर (4 कुन्तल प्रति एकड़) या निमैक्स
    पाउडर 5 कुन्तल प्रति हैक्टर (2 कुन्तल प्रति एकड़) प्रति वर्ष खेत में मिलाने
    से दीमक की समस्या धीरे-धीरे समाप्त हो जाती है।
    <br />
    * जैविक खेती में सामान्यतः सभी फसलों मे कीट नियन्त्रण हेतु 10 लीटर गौ मूत्र
    में 1 कि.ग्रा. नीम व बकेन की हरी पत्ती को डाल दें तथा एक हप्ते बाद इसकी 10
    प्रतिशत मात्रा का 15 दिन के अन्तराल पर फसल में छिड़काव करते रहना चाहिए अथवा
    10 प्रतिशत गौ मूत्र के साथ 2 प्रतिशत नीम का तेल 15 दिन के अन्तराल पर छिड़काव
    करें। <br />
    * फली भेदक सूंडी (हेलिकोवर्मा) के नियन्त्रण हेतु 5 प्रतिशत नीम तेल $ 10
    प्रतिशत गौ मूत्र का पुष्प आने की अवस्था से पहले एवं फली पकने तक 15 दिन के
    अन्तराल पर छिड़काव करते रहना चाहिए।
    <br />
    * सफेद गिडार के नियन्त्रण हेतु स्यूडोमोनास एंव बैसीलस जीवाणुवीय के 1
    कि.ग्रा./टन गोबर अथवा केंचुए की खाद 21 दिन तक उगाकर प्रयोग करें अथवा
    बूवेरिया का 6 ग्राम/ली0 पानी में मिलाकर छिड़काव करें। <br />
    <strong className="strongclass">सूक्ष्म जैविक नियन्त्रण </strong>
    <br />
    जैविक नियंत्रण एक प्राकृतिक पारिस्थितिक घटनाचक्र है, जिसे नाशीजीवों के
    प्रबन्धन में सफलतापूर्वक प्रयोग में लाया जा सकता है और यह एक संतुलित स्थाई
    और लाभदायक कीट नियंत्रण का साधन हो सकता है। सूक्ष्म जीवियों का हानिकारक
    कीटों एवं रोग नियंत्रण के लिए प्रयोग सूक्ष्म जैविक नियंत्रण (Microbial
    Control) कहलाता है। यह जैविक नियंत्रण का नया पहलू है जिसमें सूक्ष्मजीवों का
    उपयोग नाशीजीवों के नियंत्रण के लिए किया जाता है। इसके लिए उपयोग में लाये
    जाने वाले इन सूक्ष्म जीवों को जैविक कीटनाशक कहते हैं जो वस्तुतः कम संख्या
    में प्राकृति में उपलब्ध रहते हैं। व्यवहारिक रूप में सूक्ष्म जैविक नियंत्रण
    के लिए कीटों के प्राकृतिक शत्रुओं कों ढूंढ़कर, पाल-पोस कर और उनकी संख्या मंे
    वृद्वि करके, उन्हें नाशीजीवों के नियंत्रण हेतु उपयोग में लाया जाता है।
    <br />
    भारत सरकार द्वारा नाशीजावों के लिए कुछ जैविक कीटनाशकों को पंजीकृत किया गया
    है। जो कि वर्तमान में बाजार मंे उपलब्ध है। इन जैविक कीटनाशकों का विवरण नीचे
    दिया जा रहा है:
    <br />
    बेसिलस थूरिनजिएन्सिस (Bacillus thuringiensis) :Bacteria based insecticide यह
    एक बैक्टीरिया आधारित जैविक कीटनाशक है। इसके प्रोटीन क्रिस्टल में कीटनाशक गुण
    पाये जाते हंै। जो कि आमाशय का घातक जहर है। यह लेपीडोप्टेरा वर्ग तथा
    कोलियोप्टेरा वर्ग की सूंडियों की 90 से अधिक प्रजातियों पर प्रभावी है। इसके
    प्रभाव से सूडि़यों के मुखांग में लकवा हो जाता है। जिससे सूंडियों खाना छोड़
    देती है, सुस्त हो जाती है और 3-5 दिन में मर जाती है। यह जैविक कीटनाशक सूंडी
    की प्रथम एवं द्वितीय निर्मोक रूपों (म्ंतसल पदेंत संतअं) पर अधिक प्रभावशाली
    है। <br />
    न्यूक्लिर पोलीहेड्रोसिस वायरस (Nuclear Polyhedrosis virus-N.V.P) कीट
    नियंत्रक (यह कीट प्रजाति विशेष के लिए कारगर होता है। चने की सूड़ी के लिए
    एन.पी.वी. (एच) का प्रयोग किया जाता है। कीट नियंत्रण के लिए प्रयुक्त इन
    वायरसों से प्रभावित पत्ती को खाने से सूड़ी 4-7 दिन में मर जाती है।
    एच.एन.पी.वी. (न्यूक्लीयर पाॅली हाइड्रोसिस विषाणु) का प्रयोग 1 मि.ली. प्रति
    ली. पानी में मिलाकर फूल आने के पश्चात् 2 मि.ली. प्रति ली. टीपाॅल या गुड़ के
    साथ 7-10 दिन के अन्तराल पर फली बेधक कीट के नियन्त्रण हेतु सुबह अथवा सांय को
    उस समय किया जाता है, जब अण्डों से सूडि़यां निकलने का समय हो। फसल के दाने
    भरने के कुल समय के अनुसार 5-6 छिड़काव पर्याप्त होता है। यदि प्रकोप बहुत कम
    मात्रा में हो तो 3-4 छिड़काव भी पर्याप्त होता है। <br />
    बुवेरिया बेसियाना (Beauveria bassiana) कीट नियंत्रक विभिन्न फसलों, सब्जियों
    एवं फलदार वृक्षों में लेपिडोप्टेरा वर्ग की सूडि़यों जैसे -चने की संूड़ी,
    कटुवा कीट, तना छेदक, बालदार संूड़ी, रस चूसने वाले कीट-वूली एफिड, फुदको, सफेद
    मक्खी एवं स्पाइडर माईट आदि कीटों के नियंत्रण के लिए प्रयुक्त की जाती है। यह
    कीट की प्रारंम्भिक अवस्था एवं प्यूपावस्था को प्रभावित करता है। कीट के
    सम्पर्क में आते ही इसके स्पोर त्वचा के माध्यम से शरीर में प्रवेश कर वृद्वि
    करते हैं। कीट कुछ दिनों में लकवा ग्रस्त होकर मर जाता है। मृत कीट सफेद रंग की
    ‘ममी’ में तब्दील हो जाता है। इस मित्र फफंूद की उचित वृद्वि के लिए अधिक
    आर्द्रता की आवश्यकता होती है। बुवेरिया बेसियाना की 750 ग्राम मात्रा को
    संस्तुत जैविक कीटनाशक के साथ मिलाकर अथवा 1 कि.ग्रा. मात्रा को स्टिकर के साथ
    200 ली0 पानी में मिलाकर 1 एकड़ क्षेत्रफल में सुबह अथवा सांय के समय छिड़काव
    करना चाहिए। <br />
    <strong className="strongclass">अनाज भण्डारण हेतु </strong>
    <br />
    भंडारित अनाजों मंे कीटांे के नियन्त्रण के लिए पादप मूल के निम्नांकित
    परिरक्षकांे का प्रयोग किया जा सकता हैः
  </p>
  <p>
    <img src={jaivikkheti} width={503} height={381} alt="" />
  </p>
  <p>
    उपरोक्त पादप परिरक्षकों के महिन चूर्ण ( 15-20 मेश) को अनाजों में मिला कर
    भंडारित किया जा सकता है। भंडारण के उपरान्त अनाज को साफ कर तथा पानी में धो कर
    प्रयोग किया जा सकता है।
    <br />
    भंडार गृह में चूहों के नियन्त्रण के लिए ट्रबुल गम या अन्य किसी चुहे के ट्रैप
    का प्रयोग किया जा सकता है। <br />
    खाद्यान का भण्डारण कीट एवं चूहा रोधी धातु की बिन या सुपर बैग में करना चाहिए।
    <br />
  </p>
</>

    </div>
  )
}
