import React from 'react'

export default function Aamkeybaag() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong>आम के बाग की स्थापना एवं उसकी देखभाल</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    <br />
    आम फलों का राजा कहा जाता है। व्यावसायिक तौर पर इसकी खेती समुद्र तल से 600
    मीटर की ऊचांई तक सफलतापूर्वक की जाती है।{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass"> अ - बाग की स्थापना</strong>
    <br />
    प्रजातियाॅं <br />
    जल्दी पकने वाली - गौरजीत, बम्बई हरा, बम्बई पीला,पंत सिन्दूरी
    <br />
    मध्य समय में पकने वाली - दशहरी, लंगड़ा, रतौल, लखनऊ सफेदा, पन्त चन्द्रा,
    मल्लिका <br />
    देर से पकने वाली - आम्रपाली, चैसा, तैमूरिया, फजरी
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">बाग लगाने का समय एवं दूरी</strong>
    <br />
    फरवरी-मार्च व जुलाई से अगस्त। पौध से पौध एवं कतार से कतार 10*10 मीटर । चौसा,
    लगड़ा एवं फजरी 12*12 मीटर । <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">गड्ढे का आकार एवं भराई</strong>
    <br />
    1 ग 1 ग 1 मीटर (1घनमीटर) आकार का गड्ढा खोदें । 50 किग्रा. सड़ी गोबर की खाद,
    50 ग्राम नत्रजन, 50 ग्राम फास्फोरस, 50 ग्राम पोटाश तत्व एवं गड्ढे की मिट्टी
    के मिश्रण को क्लोरपाइरीफास से शोधित कर गड्ढा भरें। इसके बाद सिंचाई करें तथा
    पेड़ लगायें। <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">ब- बाग में की जानी वाली क्रियायें </strong>
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">सितम्बर</strong>
    <br />
    प्रथम पक्ष: आम के बाग में शाखा गांठ कीट के नियंत्रण हेतु क्वीनालफास 25ः या
    मोनोक्रोटोफास 36 प्रतिशत दवा की 2 मिलीलीटर मात्रा प्रति लीटर पानी में घोलकर
    पत्तियों के दोनों सतहों पर छिड़काव करें। <br />
    द्वितीय पक्ष: गमोसिस (गोंद का निकलना) तथा एन्थ्रैकनोज की रोकथाम के लिए 2.5
    ग्राम काॅपर आक्सीक्लोराइड 50 प्रतिशत तथा स्केल कीट की रोकथाम के लिए
    मोनोक्रोटोफास 36 प्रतिशत के 1.5 मि.ली. दवा प्रति लीटर पानी में घोलकर छिड़काव
    करें। बागों की सफाई करें। <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">अक्टूबर</strong> <br />
    प्रथम पक्षः गमोसिस तथा एन्थ्रेक्नोज रोग के रोकथाम के लिए सितम्बर के द्वितीय
    पक्ष की भाॅति दवा छिड़के। बीमार तथा सूखी शाखाओं को काट दें।
  </p>
  <p>
    द्वतीय पक्ष: दीमक का प्रकोप रोकने के लिए थालों की सफाई-गुड़ाई करें तथा जरूरत
    पड़ने पर क्लोरपाइरीफास का प्रयोग करें।
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">नवम्बर</strong>
    <br />
    प्रथम एवं द्वितीय पक्ष
    <br />
    फलदार वृक्षों में पूरे माह सिंचाई न करें। बाग की सफाई तथा जुताई करें। गुच्छा
    व्याधि की रोकथाम के लिए एन.ए.ए./ 200 पी.पी.एम. का छिड़काव करें।
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">दिसम्बर</strong>
    <br />
    प्रथम पक्ष <br />
    थालों की सफाई करें। पेड़ों के मुख्य तनों के चारों तरफ 45 सेमी0 चैड़ी, 200
    गेज वाली पालीथीन की पट्टी बांधे। पट्टी के दोनों किनारों पर ग्रीस का लेप
    करें। प्रति पेड़ प्रतिवर्ष आयु के लिए 100 ग्राम फास्फोरस तथा 75.0 ग्राम
    पोटाश तत्व दें। इन मात्राओं को 10 वर्ष की आयु तक बढ़ाते रहें। 10 वर्ष से
    अधिक आयु के पेड़ों में 1000 ग्राम फास्फोरस एवं 750 ग्राम पोटाश तत्व प्रति
    पेड़ की दर से तने से एक मीटर छोड़कर थालों में मिलाकर गुड़ाई करें। <br />
    द्वितीय पक्ष
    <br />
    यदि मिलीबग (कढ़ीकीट) तने पर दिखायी दें तो क्लोरपाइरीफास (5ः) चूर्ण पेड़ के
    तने एवं उसके पास की मिट्टी पर डस्टर द्वारा बुरकें। नये बाग में पाला से बचाव
    के लिए छप्पर का प्रबन्ध करें। <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">जनवरी</strong>
    <br />
    प्रथम पक्ष
    <br />
    नये बागों को पाले से बचाये। बाग में सिंचाई न करें। <br />
    द्वितीय पक्ष
    <br />
    पेड़ की आयु के अनुसार 100 ग्राम नत्रजन तत्व प्रति वर्ष प्रति पेड़ के हिसाब
    से 10 वर्ष तक बढ़ाते रहें। 10 वर्ष के बाद 2.2 किग्रा0 यूरिया प्रति पेड़
    प्रतिवर्ष आवश्यक होगी। आधी मात्रा यूरिया की दें। भुनगा व मिज कीटों की रोकथाम
    के लिए मोनोक्रोटोफास 36ः या फैनीट्रोथ्रियान 50ः के 1.5 मिली लीटर दवा प्रति
    लीटर पानी की दर से घोलकर बौर आने के तुरन्त बाद छिड़के। इसके अतिरक्ति
    डेल्टामेथ्रिन 28ः का (0.8 मिली0 प्रति लीटर पानी) भी छिड़काव किया जा सकता है।
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">फरवरी</strong>
    <br />
    प्रथम पक्ष
    <br />
    कोई कार्य नहीं। <br />
    द्वितीय पक्ष
    <br />
    भुनगा कीट एवं खर्रा रोग की रोकथाम के लिए 1.5 मि.ली. मोनोक्रोटोफास 36ः या 2
    ग्राम कार्बाराइल 50ः तथा 2 ग्राम सल्फेक्स प्रति लीटर पानी में घोलकर छिड़काव
    करें। पाले से बचाव के लिए सिंचाई करें।
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">मार्च</strong>
    <br />
    प्रथम पक्ष: फरवरी के द्वितीय पक्ष की भांति दवा का छिड़काव करें। पाले से बचाव
    के लिए प्रयोग किये छप्पर हटायें। <br />
    द्वितीय पक्ष: पुराने बगीचे में कोई कार्य नहीं। नये लगाये पौधों के थालों की
    सफाई तथा सिंचाई करें। <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">अप्रैल</strong>
    <br />
    प्रथम पक्ष: भुनगा तथा रिकिनेस कीटों के रोकथाम के लिए कार्बारिल 50 डब्लू पी.
    2 ग्राम या क्यूनालफास 1.5 मि.ली. दवा को प्रति लीटर पानी में घोलकर छिड़काव
    करें। खर्रा रोग एवं एनथ्रैक्नोज के रोकथाम के लिए 2 ग्राम ब्लाईटाक्स-50 या एक
    ग्राम बाबिस्टीन तथा फलों को गिरने से रोकने के लिए 4 ग्राम एन.ए.ए. को 100
    लीटर पानी में घोलकर छिड़काव करें। सभी रसायन एक साथ मिलाकर छिड़के जा सकते
    हंै। <br />
    द्वितीय पक्ष: फलों के ऊतक क्षय रोग की रोकथाम के लिए 8 ग्राम बोरेक्स प्रति
    ली0 पानी में तथा 4 ग्राम एन.ए.ए. 100 लीटर पानी में घोलकर छिड़काव करें। दीमक
    की रोकथाम के लिए क्लोरपायरीफास 6 मि.ली./10 ली0 पानी को पेड़ के चारों तरफ
    छिड़काव करें। नये बाग के पेड़ों की सिंचाई एवं थालों की सफाई करें। शेष यूरिया
    की आधी मात्रा डालें व हल्की सिंचाई करें। <br />
    प्रथम पक्ष: ऊतक क्षय रोग की रोकथाम के लिए 8 ग्राम बोरेक्स प्रति लीटर पानी
    में घोलकर छिड़काव करें। <br />
    द्वितीय पक्ष: सभी बागों की सिंचाई करें। <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">जून</strong>
    <br />
    प्रथम पक्ष: सभी बागों की सिंचाई करें। <br />
    द्वितीय पक्ष: दीमक की रोकथाम के लिए अप्रैल के दूसरे पक्ष की भांति दवाओं का
    प्रयोग करें। शीघ्र पकने वाली प्रजातियों की तुड़ाई करें। जल निकास का प्रबंध
    करें। नये बागों के लिए रेखांकन, गड्ढ़ों की खुदाई, भराई एवं सिंचाई करें।{" "}
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">जुलाई</strong>
    <br />
    प्रथम पक्ष: फलों की तुड़ाई करें। फले हुए पेड़ों में 50 ग्राम नत्रजन प्रति
    पेड़ प्रति वषZ आयु के अनुसार दें। इस प्रकार अधिकतम 500 ग्राम नत्रजन तत्व 10
    वषZ या इससे अधिक आयु के पेड़ में प्रति पेड़ फल तोड़ने के बाद दें। <br />
    द्वितीय पक्ष: फलों की तुड़ाई करें। जल निकास का उचित प्रबंध करें। नये पेड़
    लगाने के लिए बाग का रेखांकन, गड्ढ़ों को खोदना, भरना तथा पौधों का रोपण करें।{" "}
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">अगस्त</strong>
    <br />
    प्रथम पक्ष: आम के शाखा गाॅंठ कीट के नियंत्रण के लिए क्वीनालफास 25ः या
    मोनोक्रोटोफास 36ः के 2 मि.ली. दवा प्रति लीटर पानी में घोलकर पत्तियों के
    दोनों तरफ छिड़काव करें।
    <br />
    द्वितीय पक्ष: नये पौधों को रोपण किया जाना चाहिए। उपरोक्त छिड़काव दोबारा
    करें।
    <br />
  </p>
  <p>
    {" "}
    <strong className="strongclass">आम के पुराने बागों का जीणोद्वार</strong>
    <br />
    पुराने (45-50 वष की आयु के पेड़), घने एवं आथिZक दृष्टि से अनुपयोगी वृक्षों
    की सभी अवांछित शाखाओं को पहले चिन्हित कर लेते हैं फिर दिसम्बर माह में
    चिन्हित शाखाओं को भूमि की सतह से लगभग 2.5-3.0 मीटर की ऊँचाई पर आरी से कटाई
    करते हैं। पर्णीय क्षेत्र के विकास के लिए पेड़ पर मात्र 3-4 कृन्तित शाखाए ही
    रखते हैं। कृन्तन के तुरन्त बाद 1 कि.ग्रा. फफँूदी नाशक दवा (काॅपर
    आक्सीक्लोराइड), 250 ग्राम अरण्डी का तेल एवं उचित मात्रा में पानी मिलाकर
    तैयार किया गया लेप शाखाओं के कटे भाग पर लगाते हैं। ताजे गाय के गोबर का लेप
    भी प्रभावी पाया गया है। कटाई के बाद वृक्षों में 2.5 कि.ग्रा. यूरिया, 3
    कि.ग्रा. सिंगल सुपर फास्फेट एवं 1.5 कि.ग्रा. म्यूरेट आफ पोटाश प्रति वृक्ष की
    दर से थाले में प्रयोग करते हैं। इसके अतिरिक्त जुलाई के प्रथम सप्ताह में 100
    कि.ग्रा. सड़ी गोबर की खाद प्रति वृक्ष डालना लाभदायक होता है। कटाई-छटाई के
    उपरान्त वृक्षों की सघन एवं सामयिक देखभाल करने से कृन्तित शाखाओं पर सृजित
    कल्लों की छंटाई करें व पेड़ पर छांटे गये कल्लों को ही बढ़ने दें। 2-3 वर्ष
    उपरान्त कल्ले पुष्पन एवं फलन में आने लगते हैं। <br />
  </p>
</>

    </div>
  )
}
