import React from 'react'

export default function Amrud() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p />
  <center>
    <h3 className="h3class">
      <strong className="strongclass">अमरूद की उन्नत बागवानी</strong>
    </h3>
  </center>
  <p />
  <p>
    {" "}
    अमरूद भारत का एक लोकप्रिय फल है। पोषक तत्वों में अमरूद सेब से भी अच्छा है।
    बार्वेडोज चेरी और आंवला के बाद विटामिन ‘सी‘ की मात्रा इसमें अन्य फलों से
    अधिक पाई जाती है। <br />
  </p>
  <p>
    <strong className="strongclass">उन्नत प्रजातियाॅं</strong> <br />
    1. पंत प्रभात: यह अमरूद की नवीन किस्म हैं। इस किस्म के पेड़ ऊपर बढ़ने वाले,
    मध्यम ऊंचाई के होते हैं। इस किस्म के पेड़ों की पत्तियाॅं अपेक्षाकृत अधिक
    लम्बी एवं चैड़ी होती हैं। फलों का आकार गोल, सतह चिकनी, पकने पर आर्कषक पीला,
    गूदा सफेद तथा फल खाने में मीठे एवं स्वादिष्ट होते हैं। इसके बीज छोटे तथा
    मुलायम होते हैं। इस किस्म की औसत उपज 100-125 कि.ग्रा. प्रति पेड़ प्रति वर्ष
    हैं। यह किस्म उत्तराखण्ड एवं उत्तर प्रदेश के लिए उपयुक्त पायी गयी हैं।{" "}
    <br />
    2. सरदार (लखनऊ-49): इस किस्म के पेड़ फैलावदार तथा मध्यम ऊंचाई के होते हैं ।
    फल मध्यम से बड़े, खुरदरी सतह वाले, धारीदार एवं पकने पर पीले रंग के होते हैं।
    फल का गूदा सफेद, मुलायम, सुवासयुक्त, हल्की खटास लिए मीठा होता है। इसके बीज
    अपेक्षाकृत कम परन्तु थोड़े कड़े होते हैं। इस किस्म की औसत उपज भी 100-125
    कि.ग्रा. प्रति पेड़ प्रति वर्ष है। यह किस्म उत्तराखण्ड एवं उत्तर प्रदेश के
    लिए उपयुक्त पायी गयी है। <br />
    3. इलाहाबाद सफेदा: यह उत्तर प्रदेश की एक प्रसिद्ध तथा इलाहाबाद क्षेत्र की एक
    लोकप्रिय किस्म है। इस किस्म के पेड़ सीधे ऊपर बढ़ने वाले, मध्यम ऊंचाई के होते
    हैं। फल का आकार गोल, सतह चिकनी, छिलका पकने पर पीला और गूदा सफेद, मुलायम,
    सुवासयुक्त मीठा होता है। इस किस्म की औसत उपज 80-100 किग्रा. प्रति पेड़ प्रति
    वर्ष है।
    <br />
    4. चित्तीदार: यह किस्म इलाहाबाद सफेदा के समान होती है परन्तु इसके फलों के
    छिलके पर लाल रंग की चित्तियां पायी जाती हैं। फल गोल, अपेक्षाकृत छोटे, चिकने
    तथा छिलका चित्तीदारहल्का पीला होता हैं। फल का गूदा सफेद, मुलायम, सुवासयुक्त
    मीठा होता है। इस किस्म की औसत उपज 60-75 किग्रा. प्रति पेड़ प्रति वर्ष है।
    <br />
  </p>
  <p>
    <strong className="strongclass">पौधों की रोपाई </strong> <br />
    उत्तराखण्ड के मैदानी भागों एवं घाटियों में जुलाई से सितम्बर तक पौधे लगाये
    जाते हैं। सिंचाई की समुचित व्यवस्था होने पर मार्च-अप्रैल में भी पौधे लगाये
    जा सकते हैं। एक वर्षीय पौधे को लगाने के लिए 3’ ग 3’ ग 3’ (3 घन फिट) आकार के
    गड़ढे की खुदाई 6-8 मीटर पौधे से पौधे एवं पंक्ति से पंक्ति की दूरी पर करें।
    गड्ढे में मिट्टी के साथ गोबर की सड़ी हुई खाद मिलाकर भरें तत्पश्चात् पौधे
    लगायें। अमरूद की सघन बागवानी करने के लिए 2ग् 2 मी. अथवा 4ग् 4 मी. की दूरी पर
    भी पौध रोपण कर सकते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">खाद एवं उर्वरक </strong>
    <br />
    पौधों की रोपाई के बाद निम्न तालिका के अनुसार खाद एवं उर्वरक की मात्रा प्रति
    पौधा प्रति वर्ष निम्नलिखित हैः
  </p>
  <table width={387} border={0}>
    <tbody>
      <tr>
        <td width={64}>पौधे की आयु वर्ष </td>
        <td width={62}>गोबर की खाद (कि.ग्रा.) </td>
        <td width={60}>
          <p>नत्रजन तत्व (ग्रा.)</p>
        </td>
        <td width={86}>फास्फोरस तत्व (ग्रा.) </td>
        <td width={81}>पोटाश तत्व(ग्रा.)</td>
      </tr>
      <tr>
        <td>1-2</td>
        <td>10-15</td>
        <td>75</td>
        <td>65</td>
        <td>50</td>
      </tr>
      <tr>
        <td>3</td>
        <td>20</td>
        <td>150</td>
        <td>130</td>
        <td>100</td>
      </tr>
      <tr>
        <td>4</td>
        <td>30</td>
        <td>225</td>
        <td>200</td>
        <td>150</td>
      </tr>
      <tr>
        <td>5</td>
        <td>40</td>
        <td>300</td>
        <td>265</td>
        <td>200</td>
      </tr>
      <tr>
        <td>6</td>
        <td>50</td>
        <td>375</td>
        <td>330</td>
        <td>250</td>
      </tr>
      <tr>
        <td>6 से ऊपर</td>
        <td>60</td>
        <td>450</td>
        <td>400</td>
        <td>300</td>
      </tr>
    </tbody>
  </table>
  <p>
    खाद एवं उर्वरकों को पौधे के चारों तरफ मुख्य तने से 1.0-1.5 मीटर की दूरी पर
    डालकर मिट्टी में मिला दें। नत्रजन तत्व की मात्रा आधी-आधी दो बार अक्टूबर एवं
    जून तथा गोबर की खाद, फास्फोरस एवं पोटाश तत्व की पूरी मात्रा केवल एक बार
    दिसम्बर-जनवरी में दें। बागवान यदि शरद ऋतु की फसल ले रहे हैं तो फास्फोरस एवं
    पोटाश की सम्पूर्ण मात्राए तथा नत्रजन की आधी मात्रा जून-जुलाई माह में देना
    उचित रहता है।{" "}
  </p>
  <p>
    <br />
    <strong className="strongclass">पौधों की कटाई-छंटाई</strong> <br />
    अमरूद के पौधे फैलाव लिये बढ़वार करते हैं। अतः इनकी कटाई-छँटाई करनी पड़ती है।
    तने के निचले भाग से निकले कल्लों को अवश्य काट दें। मार्च-अप्रैल के महीने में
    रोगी, सूखी एवं जमीन से छूती हुई शाखाओं को काट देना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">फलत एवं फसल नियंत्रण </strong>
    <br />
    उत्तरी भारत एवं उत्तराखंड के तराई क्षेत्रों में अमरूद के पेड़ पर वर्ष में दो
    बार फूल आते हैं। अप्रैल-मई तथा जून-जुलाई। अप्रैल-मई के फूलों से बरसात में
    तथा जून-जुलाई के फूलों से अक्टूबर से जनवरी तक फल मिलते है। बरसात की फसल में
    कीड़ों एवं बीमारियों का प्रकोप अधिक होता है तथा फल भी फीके होते है। जाड़े की
    फसल लेना अधिक लाभदायक होता है। जाड़े की फसल लेने के लिए मार्च से मई तक
    पेड़ांे को पानी देना बिल्कुल बन्द कर दें। फलस्वरूप पौधों में फल कम रूकेगा।
    जून से पौधों को आवश्यक खाद एवं पानी देने पर पर्याप्त मात्रा में फूल एवं फल
    निकलकर जाड़ों की अच्छी फसल देते हैं। यह विधि तराई क्षेत्र के लिए उपयुक्त
    नहीं है। <br />
    पन्तनगर में किये गये प्रयोगों में यह पाया गया है कि यदि मई माह में अमरूद के
    पौधों पर 600-800 मिलीग्राम नंेफ्थलीन एसिटिक एसिड प्रति लीटर पानी में घोलकर
    15 दिन के अन्तर से दो बार छिड़काव कर दें तो अधिकांश फूल गिर जाने से बरसात की
    फसल कम हो जाती है तथा जाड़े में अच्छी फसल मिलती है। यह विधि खर्चीली है। इसके
    अतिरिक्त मई के पहले पखवाड़े में नई बढ़वार के शीर्ष से 3/4 भाग का कृन्तन अथवा
    नये प्ररोह पर एक जोड़ी पत्ती छोड़कर ऊपर से समस्त नये प्ररोहों का कृन्तन करके
    बरसात की फसल कम की जा सकती है और जाड़े में अच्छी पैदावार ली जा सकती है। एक
    जोड़ा पत्ती कृन्तन एक सरल व कम खर्चीली विधि है जिसे अधिकांश बागवान अपना रहे
    है। <br />
    <strong className="strongclass">फसल सुरक्षा</strong>
    <br />
    अमरूद में कई प्रकार के रोग लगते है जिसमें उकठा रोग तथा तना कैंकर रोग मुख्य
    है। उकठा रोग से अधिक हाँनि होती है। इसमें पेड़ सूखकर मर जाते है इसका अब तक
    कोई प्रभावकारी इलाज नहीं है। थाले मंे उचित जल निकास तथा उर्वरक का संतुलित
    प्रयोग करना चाहिए। उकठा रोग से ग्रस्त पेड़ों को उखाड़ कर जला दें। थायरम (0.3
    प्रतिशत) के घोल से गड्ढे की मिट्टी को उपचारित करें। तना कैंकर रोग के प्रकोप
    से तने की छाल बीच से चिटक कर सूखने लगती है। पौधों पर लगे सूखे फल को सूखी
    टहनी सहित काट कर अलग कर दें। जून-जुलाई में इन्डोफिल एम-45 के 0.2 प्रतिशत घोल
    का छिड़काव करें। वर्षा के बाद रोगग्रस्त छाल को तेज चाकू से निकालकर
    ब्लाइटाक्स-50 फफूदी नाशक अथवा कापर आक्सीक्लोराइड तथा अलसी के तेल का गाढ़ा
    लेप लगाये। <br />
    <strong className="strongclass">कीड़े</strong>
    <br />
    फलों की मक्खी के रोकथाम के लिए जून-जुलाई माह में मैलाथियान 0.5 प्रतिशत घोल
    के दो छिड़काव 12-15 दिन के अन्तराल से करें। <br />
    <strong className="strongclass">फलों को तोड़ना</strong>
    <br />
    पौध लगने के बाद तीन वर्ष से पौधे फल देने लगते हैं। फल जब हरे रंग से पीले रंग
    में बदलने लगें तो तुड़ाई कर लें, वरना गिरकर अथवा चिडि़यों द्वारा नुकसान
    पहुंचता है। पूर्ण वयस्क पेड़ से 100-125 किग्रा0 फल प्रति वर्ष प्राप्त हो
    जाते हैं। पन्तनगर विश्वविद्यालय में परीक्षण करने के पश्चात् पाया गया है कि
    यदि शरद् ऋतु में अमरूद के प्रत्येक फल को अखबार के कागज से लपेटकर गत्ते अथवा
    लकड़ी की पेटी में भरकर दूर के बाजारों में भेजा जाए तो बागवानों के लिए अधिक
    लाभदायक रहेगा।{" "}
  </p>
  <p>&nbsp;</p>
</>

    </div>
  )
}
