import React from 'react'

export default function Fal() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>Fal</title>
  <center>
    <h3 className="h3class">
      <strong>फल उत्पादन हेतु प्रबन्धन एवं महत्वपूर्ण तकनीक</strong>
    </h3>
  </center>
  <p>
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;बाग का अप्रत्यक्ष रूप से
    मनुष्य के जीवन से सीधा सम्बध है। सन्तुलित आहार के लिए मनुष्य के भोजन में
    फलों का होना बहुत ही आवश्यक है क्योंकि फलों में विटाामिन, लवण, पेक्टििन,
    सल्यूलोज तथा अन्य पेाषक तत्व प्रचुर मात्रा में पाये जाते हैं। इस समय भारत
    वर्ष मंे फलांे के अन्तर्गत कुल क्षेत्रफल लगभग 6.7 मिलियन हैक्टर तथा उत्पादन
    लगभग 76.42 मिलियन टन है। फलों का यह क्षेत्रफल तथा उत्पादन भारतवर्ष की
    जनसंख्या एवं फलांे की महत्ता केा देखते हुए बहुत कम है। भारतीय चिकित्सा
    अनुसंधान परिषद के संतुति के हिसाब से प्रति व्यक्ति के लिए 140 ग्राम फल प्रति
    दिन के हिसाब से आवश्यक है जब कि भारतवर्ष में इस समय इसकी उपलब्धता लगभग 85
    ग्राम प्रति व्यक्ति/दिन है। फलों की महत्ता को देखते हुए भारतवर्ष मंे
    व्यवसायिक फलोत्पादन हेतु उचित प्रबन्धन की नितान्त आवश्यकता है तथा अच्छी
    उत्पादकता हेतु महत्वपूर्ण तकनीक को अपनाना भी समय की मांग है। अतः व्यवसायिक
    फल उत्पादन हेतु प्रबन्धन एवं महत्वपूर्ण तकनीकियों के बारे में विस्तृत
    जानकारी निम्नवत् है।
    <br />
  </p>
  <p>
    1.<strong className="strongclass"> उन्नतषील प्रजातियों का प्रयोगः</strong>{" "}
    किसी भी बाग की सफलता अच्छे तथा सही किस्म के पौधों पर निर्भर करती है। ऐसे पौध
    हमे किसी अच्छी नर्सरी से ही प्राप्त हो सकते हैं। अधिकांश बागवान बाग लगाने के
    लिए पौधे किसी भी पौधशाला से खरीद लेते हैं जो कि उतनी अच्छी गुणवत्ता वाले
    नहीं होते, जितना कि नर्सरी में खरीदते समय बताया जाता है। अतः पौधे खरीदने से
    पूर्व इस बात की पूरी गारन्टी होनी चाहिए कि सांकुर डाली के लिए चुना गया भाग
    संक्रामक रोगों से मुक्त, स्वस्थ एवं अच्छी किस्म के पौध से लिया गया हो। कुछ
    पौधशालाएं उपरोक्त बातों का ध्यान न रखकर निम्न श्रेणी के पौधे तैयार कर उनका
    विक्रय कर देती हैं। अतः किसी विश्वसनीय स्रोत/पौधशाला से ही पौध खरीदें। ये
    स्रोत समीपस्थ कृषि विश्वविद्यालय या कृषि महाविद्यालय, कृषि अनुसंधान केन्द्र,
    सरकारी उद्यान विभाग, उद्यान पौधशाला, राजकीय पौधशाला या विश्वसनीय निजी
    पौधशाला हो सकते हैं। विभिन्न फलों की मुख्य प्रजातियाॅ उनके पकने के समय एवं
    क्षेत्र के अनुसार सारणी 1 मंे दी जा रही है।
    <br />
    फल वृक्षों के लिए परागद किस्मों का चयनः- फलोत्पादन में परागद एवं परागकर्ता
    की भी समुचित व्यवस्था होनी चाहिए। कुछ फलों (जैसे आॅवला, नाशपाती) की किस्मों
    मे स्वयं बन्ध्यता होने के कारण परागण की क्रिया ठीक तरह नहीं हो पाती है,
    जिससे फलत पर बुरा प्रभाव पड़ता है। परागण को ठीक करने के लिए मुख्य किस्मों के
    फल वृक्षों के बीच-बीच परागद वाली किस्मों को इस प्रकार लगाना चाहिए, जिससे सभी
    वृक्षों में परागण ठीक तरह से हो जाये। पपीता उद्यान मे 10 प्रतिशत नर पौधे
    रहना आवश्यक हैं। आम की दशहरी किस्म के लिए बाम्बे ग्रीन तथा लंगड़ा रतालू
    प्रजातियाँ परागण के लिए लगानी चाहिए। आॅवले की किस्मों मे पर परागण आवश्यक
    होता है इसलिए कम से कम दो किस्मो के एकान्तर पर रोपण किया जाना चाहिए। सेब में
    परागद किस्मों के महत्व को देखते हुए बाग लगाते समय 25-30 प्रतिशत इन किस्मों
    का होना आवश्यक है। सेब में शीघ्र पकने वाली प्रजातियों के लिए टाइड मैन अर्ली
    वारसेस्टर, मघ्य पकने वाली प्रजातियों के लिए गोल्डन डेलिसस, गोल्डन स्पर, रेड
    गोल्ड, मे प्रत्येक दूसरा पेड़ परागद किस्म का उगाया जाए। नाशपाती मे ब्यूटी,
    कान्फरेन्स, किफर को परागद किस्म के रूप मे उपयोग कर सकते हैं। आडू़ की प्रजाति
    जे. एस. हेल को परागद किस्म के लिए रोपित करना चाहिए। बादाम की प्रजाति ड्रेक
    नान पेरिल को परागद के रूप मे लगाना चाहिए तथा चेरी मे स्टीला किस्म को परागद
    किस्म के रूप मे लगाना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">2. पोषण प्रबन्धनः</strong> पौधों की अच्छी
    वृद्धि एवं विकास के लिए उचित मात्रा मे एवं उचित समय पर खाद एवं उर्वरक का
    पेड़ो मे देना बहुत आवश्यक है। उर्वरको का प्रयोग करने से पहले बाग की मिटटी की
    जाॅच आवश्यक है। जिससे मिट्टी मे पोषक तत्वों की मात्रा ज्ञात हो सके। फल पौधों
    कोे एक वर्ष में एक बार खाद देना आवश्यक होता है। पौधों को गोबर की अच्छी सड़ी
    हुुई खाद देना बहुत ही लाभकारी होता है। अगर वृद्धि ठीक नहीं हो रही होती है तो
    नाइट्रोजन को अति शीघ्र घुलनशील खाद जैसे अमोनिया सल्फेट के रूप में देना
    चाहिए। गोबर की खाद, फास्फेटिक तथा पोटेशिक उर्वरक को प्रायः नबम्बर दिसम्बर
    में दिया जाता है जबकि नत्रजन उर्वरक फूल तथा फल लगने के बाद दो बार मे बराबर
    मात्रा मे दिया जाता है। आम तथा लीची मे फल की तुड़ाई के तुरन्त बाद नत्रजन की
    अतिरिक्त मात्रा (1000 ग्राम) दी जाती है। खाद देने के उपरान्त हल्की सिंचाई कर
    देनी चाहिए। एक वर्ष के पौधों के पोषण के लिए खाद एवं उर्वरक की मात्रा सारणी 4
    के अनुसार देना चाहिए। इस सारणी मे दर्शाये गए खाद एवं उर्वरक एक वर्ष के पौधे
    हेतु है। जिसको पौधे की उम्र के हिसाब से प्रत्येक वर्ष गुणक रूप मे बढ़ाते
    जाते हैं। सारणी 2 के कालम 7 में वर्ष के अनुसार खाद एवं उर्वरक की मात्रा
    स्थिर कर देनी चाहिए।
    <br />
    इन प्रमुख पोषक तत्वों के अतिरिक्त सूक्ष्म तत्वों को भी पौधों के पोषण मे
    शामिल करना चाहिए। सूक्ष्म पोषक तत्वों मे जिंक, बोरान एवं काॅपर बहुत ही
    महत्वपूर्ण है जिनके अभाव मे फलों की उत्पातकता में प्रतिकूल प्रभाव पड़ता है।
    अतः इन सूक्ष्म तत्वों की कमी के लक्षणों को पहचानते हुए समय पर इनका छिड़काव
    या पौधों के थालों में प्रयोग करना चाहिए। <br />
  </p>
  <p>
    3.<strong className="strongclass"> सधाई एवं कटाई-छटाईः</strong> नये बाग मे
    कलमी पौधे लगाने के बाद मूलवृन्त से जो भी कल्ले निकले उन्हे तोड़ देना चाहिए।
    नए पौधों मे जुड़ाव वाले स्थान से निकलने वाले सभी कल्लों को समय-2 पर काट कर
    निकाल देना चाहिए। फलों के पौधों मे सधाई एवं कटाई की बहुत आवश्यकता होती है।
    सधाई का कार्य शुरू के 4-5 वर्षों में करना चाहिए, जिससे उनको सही आकार मिल
    सके। तत्पश्चात् 4-6 मुख्य शाखाओं को चारों दिशाओं मे बढ़ने देना चाहिए। अधिक
    घने बागो मे सूर्य का प्रकाश एवं वायु का संचार आसानी से नहीं हो पाता है,
    जिससे फलत पर भी इसका प्रभाव पड़ता हैं। अधिकांश फलों मे सधाई का काम दिसम्बर
    एवं जनवरी मे करते हैं। अमरूद एवं आॅवला में सधाई एवं कटाई फरवरी-मार्च में
    करते हैं। आम एवं लीची मे नियमित फलन के लिए कटाई का काम फल तोड़ने के तुरन्त
    बाद करते हैं। सेब, आडू, प्लम, नाशपाती इत्यादि फल वृक्षों मे जिनमें सर्दियों
    मे पत्तियाॅ गिर जाती है कटाई-छटाई दिसम्बर- जनवरी मे की जाती है।
    <br />
  </p>
  <p>
    <strong className="strongclass">4. फलदार पौधों का पाले से बचावः</strong>{" "}
    पाला किसी प्रकार की बीमारी न होते हुए भी फलोत्पादन पर प्रतिकूल प्रभाव डालता
    है, जिसके कारण फलदार पौधे जैसे पपीता, केला, आम, लीची इत्यादि में अधिकतम
    नुकसान हो जाता है। पाले के द्वारा पपीता एंव केला में 80-90 प्रतिशत नुकसान
    देखा गया है। सर्दियों के दिनो में (दिसम्बर-जनवरी) जब रात्रि में वायु का
    तापमान 320 फारेनहाइट अथवा 00 सेन्टीग्रेट से कम हो जाता है तो वायु में निहित
    वाष्पजल कणों में न बदलकर सीधे हिमकणों में परिणत हो जाती है। इस प्रकार हिम के
    रूप में बनी ओस को पाला कहते हैं। जब पानी बर्फ में बदलता है तो उसके आयतन में
    वृद्धि होती है और वृद्धि होने के कारण उसका दबाव चारों ओर से कोशिकाओं की
    दीवार पर पड़ता है। इस दबाव के असर से पौधों की कोशिकायें फट जाती है और अन्त
    में पौधा धीरे-धीरे सूखने लगता है। पाले का अधिकतम दुष्प्रभाव पत्तियों व फूलों
    पर पड़ता है। अधपके फल सिकुड़ जाते हैं। पपीता, आम, केला, जो कि मुख्यतः उष्ण
    जलवायु के फल है उनको सर्दियों मे पाले से बचाने की बहुत आवश्यकता होती है।
    पाले के कारण छोटे पौधे क्षतिग्रस्त हो जाते है। पाले से बचाव के लिए कुछ
    क्रियाओं को करके पौधांे का बचाव कर सकते हैं। पाले से फलदार पौधों को बचाने के
    लिए परम्परागत तरीके जैसे पौधों को ढकना (थैचिंग), पौधों की समय-समय पर सिंचाई
    करना, नए बागो में धुआँ करना, बाग की मेडा़े पर चारों ओर बड़े वृक्षों का रोपण,
    पाला अवरोधी फसलें उगाना, खेत में बालू मिलाकर, हीटर के प्रयोग द्वारा एवं
    रासायनिक तरीके जैसेः साइकोसिल का छिड़काव, ग्लूकोज का छिड़काव, गन्धक के तेजाब
    का छिड़काव, डाई मिथाइल सल्फो- आँक्साइड का छिड़काव इत्यादि अपनाये जा सकते
    हैं। पाले से बचाव के लिए उपरोक्त दी गई विधियों में किसान भाईयों के लिए आसानी
    से प्रयोग में लाये जाने वाले विधियों का वर्णन निम्नवत् है। <br />
  </p>
  <p>
    (क)
    <strong className="strongclass">
      {" "}
      पौधों को ढकना/थैचिंग (छप्परनुमा संरचना या पालीथीन द्वारा)
    </strong>
    : पाले से पौधों को सबसे ज्यादा नुकसान या तो नर्सरी की अवस्था में या जब पौधे
    2-3 साल के हो तब होती है। पौढ़ पेड़ो पर कोहरे का प्रभाव बहुत ज्यादा नहीं
    होता है परन्तु किसी-किसी वर्ष यह देखा गया है कि व्यस्क पेड़ भी इससे प्रभावित
    हो जाते हैं। नये रोपित किये हुए छोटे फलदार पौधों जैसे आम, पपीता, केला, लीची,
    इत्यादि को खरपतवार, पुआल, सूखी पत्तियाँ, गत्ते या पालीथीन से ढक कर पौधों को
    पाला से बचा सकते हैं। पौधों की छोटी अवस्था में रात को प्लास्टिक की चादर से
    ढकना चाहिए। सीधे कतारों में लगे हुए छोटे-छोटे पौधों के ऊपर प्लास्टिक की
    छोटी-छोटी सुरंगे बनाकर भी पौधों को कोहरे से बचाया जा सकता है। ऐसा करने से
    प्लास्टिक के अन्दर का तापमान 2-30 से.ग्रे. बढ़ जाता है, जिससे भूमि का तापमान
    जमाव बिन्दु तक नहीं पहँुच पाता और पौधे कोहरे से बच जाते हैं परन्तु यह तकनीक
    कुछ मंहगी पड़ती है। गाँव में उपलब्ध सस्ती पुआल या दूसरे खरपतवार का प्रयेाग
    पौधों को ढकने के लिए किया जा सकता है। पौधों को ढकते समय इस बात का ध्यान
    अवश्य रखें कि उन पौधों का पूर्वी-दक्षिणी हिस्सा खुला रहे ताकि पौधों को सुबह
    व दोपहर की धूप मिल सकें। यह पुआल दिसम्बर से फरवरी के महीनों मे प्रयोग करनी
    चाहिए तथा मार्च का महीना आते ही इसे हटा दें। नर्सरी में छोटे-छोटे पौधों के
    ऊपर छप्पर डाल कर उन्हें पाले के प्रभाव से बचाया जा सकता है। <br />
  </p>
  <p>
    <strong className="strongclass">(ख) बगीचे की सिंचाई करनाः</strong> पाला को
    नियंत्रित करने के लिए यह सबसे सुगम और आसान तरीका है। जब हवा स्थिर हो तथा
    वायु का तापमान 00 सेन्टीग्रेड से कम हो तो पाला पड़ने की सम्भावना अधिकतम होती
    है। ऐसी स्थिति यदि किसान भाई, महसूस करते हैं तो फसल की अविलम्ब सिंचाई करें।
    इससे मृदा का तापमान 1-1.50 सेन्टीग्रेड तक बढ़ जाता है। जो पाला के प्रभाव को
    कम करने में सहायक सिद्ध होता है। लेकिन इस विधि में यह आवश्यकता है कि किसान
    के पास सिंचाई की सुनिश्चित व्यवस्था हो जिससे आवश्यकतानुसार तुरन्त सिंचाई की
    जा सके। <br />
    (ग) बगीचे में धुआँ करनाः बगीचे के नजदीक या मेड़ों पर धुआँ करने या आग जलाने
    का मूल उद्देश्य मृदा व उसके आस-पास के तापक्रम में वृद्धि करना होता है, जिससे
    पाला का न्यूनतम प्रभाव पड़े और फसल को बचाया जा सके। जब भी पाला पड़ने की
    सम्भावना नजर आये तो शाम को 8 बजे से सुबह 8 बजे तक बाग में धुआं पैदा करें। इस
    विधि की सफलता कृषक के अनुभव व उस समय सूखे खरपतवार, पत्तियाँ व पुआल आदि के
    उपलब्धता पर निर्भर होता है। यदि किसान भाई अपने अनुभव के आधार पर यह महसूस कर
    लें कि पाला पड़ सकता है तो मेड़ो पर आग जला कर फसल को पाले से बचा सकते हैं।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">5. सिंचाईः</strong> नए पौधों को पर्याप्त
    पानी की मात्रा देकर सींचना चाहिए। आवश्यकता से अधिक या कम पानी देना पौधों के
    लिए हानिकारक होता है। पौधों को लगाने के बाद थालों मे उचित नमी बनी रहनी
    चाहिए, इसके लिए गर्मियो में एक सप्ताह के अन्तराल पर एवं सर्दियों में 10-12
    दिन के अन्तराल पर मौसम व मिट्टी के प्रकार के अनुसार सिंचाई करते रहना चाहिए।
    जिन क्षेत्रों मे पानी की कमी हो उन मे घास अथवा काली पाॅलीथीन की पलवार का
    प्रयेाग करके थालों मे नमी को अधिक समय तक बनाये रखा जा सकता है। आधुनिक युग
    में टपक सिंचाई बहुत ही उपयुक्त पायी गयी है। मैदानी एवं पर्वतीय क्षेत्रों में
    फल पौधों की बढ़वार में सिंचाई की कमी सबसे बड़ी बाधा है। ऊॅची नीची सतह होने
    के कारण पहाड़ी क्षेत्रों मे सिंचाई करना बहुत कठिन होता है एवं पौधों की
    आवश्यकता के अनुसार पानी भी उपलब्ध नहीं हो पाता है। इसके निराकरण के लिए
    सूक्ष्म सिंचाई विधि बहुत ही लाभदायक है। विभिन्न शब्द जैसे कि बॅूॅद (ट्रिकल),
    स्प्रे एवं फोगर, सूक्ष्म सिंचाई पद्धिति के अंतर्गत आते हैं। सूक्ष्म सिंचाई
    विधि मे पानी को बहुत कम दाब पर बार -बार एवं सीधे पौधों की जड़ मे दिया जाता
    है। इस विधि में पानी की मात्रा को लम्बे समय के लिए कम अंतराल पर बार-बार दिया
    जाता है जिससे पौधे की जड़ में सारे समय के लिए नमी की सही मात्रा रखी जा सकती
    है। सिंचाई की इस विधि से पानी की निश्चित बचत, श्रम के साथ पैसे की बचत,
    खरपतवार की समस्या का निदान इत्यादि लाभ है। सिंचाई के लिए फर्टीगेशन विधि भी
    उपयुक्त होती है। फर्टीगेशन का अर्थ सिंचित जल और खाद के पौष्टिक तत्वों को
    सूक्ष्म सिंचाई विधि की सहायता से पौधों तक पहुँचाना होता है। जिसके द्वारा खाद
    को पौधें की जड़ मण्डल मे सही समय मे प्रयोग करने एवं उसके देने के समय को
    निर्धारित करने मे सहायता मिलती है।
  </p>
  <p>
    <br />
    <strong className="strongclass">6. आम एवं अमरुद में सघन बागवानी:</strong> आम
    में सघन बागवानी भी सफलतापूर्वक की जा सकती है। आम्रपाली किस्म सघन बागवानी के
    लिए सबसे उत्तम पाई गई है जिसमे पौधों को 2.5 ग 2.5 मीटर पर रोपित करने पर 1600
    पेड़ एक हैक्टर में लगाते हैं। दशहरी किस्म में भी सघन बागवानी (1333 पेड़
    प्रति हैक्टर) की संस्तुति की गई है। इस किस्म को 2.5 ग 3 मीटर की दूरी पर
    रोपकर प्रत्येक वर्ष फल तोड़ने के बाद जून के अन्तिम सप्ताह या जुलाई के प्रथम
    सप्ताह में फलने वाले कल्लों की छंटाई करते हंै। छॅटाई के तुरन्त बाद 1 प्रतिशत
    यूरिया (5 कि.ग्रा. प्रति हैक्टेयर) और 0.2 प्रतिशत काॅपर आक्सीक्लोराइड का
    छिड़काव करना चाहिए। सितम्बर माह में नए प्ररोह के पूर्ण विकसित होने पर
    पैक्लोब्यूट्राजाॅल (कल्तार) 4 मि.ली. (25 प्रतिशत सक्रिय तत्व) प्रति मी.
    वृक्ष कैनोपी व्यास की दर से पानी में घोल कर तने के नजदीक बनाई गई नालियों में
    डाली जाती है। यह दवा डालने के बाद कुछ दिनों तक तने के पास बनी नाली में नमी
    बनाये रखना चाहिये। यहाॅ यह भी लिखना उचित होगा कि यह एक खर्चीली तथा अधिक श्रम
    चाहने वाली तकनीक है जिसके लिए किसान भाईयो को पहले से मानसिक रूप से तैयार
    होकर ही अपनाना चाहिए। परन्तु इस विधि में प्रति हैक्टर उत्पादकता पारम्परिक
    विधि से लगाये जाने वाले बागों की अपेक्षा अधिक होती हैं। <br />
    आजकल अमरूद में मिडो एवं सघन बागवानी को बढ़ाने के लिए किसानों को प्रोत्साहित
    किया जा रहा है जिसमें प्रति हैक्टर उत्पादकता अधिक होती हैं। इस विधि में पौधे
    की ऊँचाई पर नियंत्रण रखने के लिए उसकी शीर्ष बढ़वार को शुरूवाती अवस्था में ही
    नियंत्रित किया जाता है। अमरूद में फलन नई शाखाओं पर ही होती है, इसलिए इस पर
    कटाई-छँटाई एवं सधाई का सकारात्मक प्रभाव पड़ता है। इसी कारण से अमरूद के वृक्ष
    को सघन बागवानी के लिए उपयुक्त पाया गया हैं। इस विधि मे अमरूद को 1 ग 2 मी. की
    दूरी पर (5000 पौधे प्रति हैक्टर) लगाया जाता है तथा शुरूवाती दौर मे वृक्ष के
    आकार को नियन्त्रित करने के लिए लगातार टाॅपिंग व हेजिंग किया जाता है। यहाॅ यह
    भी लिखना उचित होगा कि इस विधि में अमरूद के पौधें को साल में तीन बार कृन्तित
    किया जाता है तथा मल्चिंग का प्रयोग भी आवश्यक होता है जिसके लिए किसान भाईयों
    को मानसिक रूप से शुरूआती दौर मे तैयार होना पड़ेगा। <br />
  </p>
  <p>
    <strong className="strongclass">7. अमरुद में फसल नियमन/नियंत्रणः</strong>{" "}
    उत्तरी भारत में अमरूद में फूल तथा फल आने के दो प्रमुख मौसम है। पहला फूल
    मार्च से मई के महीने मे आता है, जिनके फल बरसात के मौसम (जुलाई अंत से
    सितम्बर) में तुड़ाई करने योग्य हो जाते हैं। दूसरा फूल जुलाई से अगस्त, जिनके
    फल सर्दी (अक्टूबर से मध्य फरवरी) में तोड़ने योग्य हो जाते हैं। कभी-कभी एक
    तीसरी फसल बसन्त ऋतु में भी ली जाती है, जिसमें फूल अक्टूबर एवं फल मार्च में
    प्राप्त होते हैं। अमरूद में आमतौर पर वर्ष में केवल एक ही फसल लेने का सुझाव
    दिया जाता है। यह सर्वविदित है कि वर्षा ऋतु के फलों की अपेक्षा शरद ऋतु के फल
    अधिक स्वादिष्ट, चमक वाले मीठे एवं उच्चकोटि की गुणवत्ता वाले होते हैं तथा
    इनमें रोग एवं कीड़ों का प्रकोप भी कम होता है। शरद ऋतु के फलों की कीमत भी
    बाजार में अधिक मिलती है। अतः यह आवश्यक हो जाता है कि किसी तरह वर्षा ऋतु की
    फसल कम करके शरद ऋतु की फसल को बढाया जाये। वर्षा ऋतु की फसल को कम करके शरद्
    ऋतु की फसल लेने की विधि को ही फसल नियमन या बहार नियंत्रण के नाम से जाना जाता
    है। अब तक फसल नियंत्रण की कई विधियां सुझाई जा चुकी है इनमें से कोई एक विधि
    जो गुण-दोष के आधार पर बागवान को अपनी भूमि एवं जलवायु के अनुसार उपयुक्त हो
    प्रयोग मंे लानी चाहिए। विभिन्न विधियों का वर्णन निम्नवत् है। <br />
  </p>
  <p>
    &nbsp;&nbsp;&nbsp;
    <strong className="strongclass">i) फल एवं फूलों को हाथ से तोड़नाः</strong>{" "}
    इस विधि से फसल नियंत्रण के लिए फूलों को अप्रैल-मई में जब 50 प्रतिशत फूल खिल
    चुके हो, पेड़ के समस्त फूलों एवं छोटे फलों को हाथ से तोड़ दें। इसी कार्य को
    15 दिन बाद दुबारा करें। यह खर्चीली विधि है। इस विधि में श्रम-शक्ति अधिक लगती
    है। फल तथा फूल तोड़ते समय कुछ नाम मात्र का फल एवं फूल छोड़ देना चाहिए जिससे
    कि वर्षा ऋतु मे थोड़ी सी फसल मिल जाये।
  </p>
  <p>
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;ii)नयी बढ़वार वाले प्ररोह के आधार पर एक जोड़ा पत्ती
      छोड़कर कृन्तनः
    </strong>{" "}
    इस विधि को पन्तनगर, विश्विद्यालय द्वारा विकसित किया गया है। इसमें अप्रैल के
    दूसरे पखवाड़े से मई के पहले पखवाड़े के बीच अमरूद के समस्त पेड़ के नये
    प्ररोहों (कल्लों) पर एक जोड़ा आधारीय पत्ती को छोड़ कर ऊपर से शेष भाग का
    सिकेटियर द्वारा कृन्तन कर देने सेे वर्षा ऋतु की फसल काफी कम हो जाती है जिससे
    जाड़े की फसल बढ़ जाती है। इस विधि का वृक्ष के ऊपर कोई विपरित प्रभाव नहीं
    पड़ता है तथा साथ ही एक लाभ यह भी है कि काट कर नीचे गिराई गई पत्तियाँ
    गर्मियों में पेड़ों के लिए पलवार (मल्च) का काम करती है। फूलों को हाथ से
    तोड़ने की तुलना में यह विधि कम खर्चीली है क्योंकि कृन्तन केवल एक बार ही करना
    पड़ता है। यह विधि उत्तराखण्ड के तराई के क्षेत्रों मे काफी सफल पाई गई है।
  </p>
  <p>
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;iii)यूरिया के छिड़काव द्वाराः
    </strong>{" "}
    इस विधि में 10-15 प्रतिशत यूरिया के घोल का दो छिड़काव (15 दिन के अन्तर पर)
    अप्रैल से मई के महीने में करने से अमरूद के फूल झड़ जाते हैं जिससे वर्षा ऋतु
    की फसल कम हो जाती है और जाड़े की फसल बढ जाती है। यह विधि भारत वर्ष के कुछ ही
    क्षेत्रों में जहाँ गर्मियों में वातावरण काफी शुष्क रहता है, उपयोग में लायी
    जाती है। यह विधि उत्तराखण्ड एवं उत्तर प्रदेश के तराई के क्षेत्रों के लिए
    उपयुक्त नहीं पायी गई है।{" "}
  </p>
  <p>
    <strong className="strongclass">
      &nbsp;&nbsp;iv)नेफ्थलीन एसिटिक अम्ल के छिड़काव द्वाराः
    </strong>{" "}
    अमरूद के पेड़ पर जब 50 प्रतिशत फूल खिल चुके हो तो अप्रैल से मई के माह में
    नेफ्थीलीन एसिटिक अम्ल (600-800 पी.पी.एम.) के घोल के दो छिड़काव (15 दिन के
    अन्तर पर) करने से वर्षा ऋतु की फसल काफी कम हो जाती है और जाड़े की फसल बढ़
    जाती है। यह विधि, समान्य बागवान के द्वारा सही सान्द्रता का घोल नहीं बना पाने
    के कारण अधिक लोकप्रिय नहीं हो पायी है तथा इस रसायन की की कीमत ज्यादा होने के
    कारण खर्चीली भी है। <br />
  </p>
  <p>
    <strong className="strongclass">
      8.फलों के पुराने बागों का जीर्णोंद्धार:
    </strong>{" "}
    फल उद्यान में जीर्णोद्धार का अर्थ पौधांे को नया जीवन प्रदान करने से है। फल
    वृक्षों में एक निश्चित आयु के बाद कम उपज होने लगती है तथा वृक्ष आंशिक दृष्टि
    से अनुपयोगी हो जाते हैं। जीर्णोद्धार तकनीक को मुख्यतः उन बागों में अपनाना
    चाहिए, जिनमें उत्पादन अत्याधिक कम हो गया हो। इस तरह के बागों में वृक्षों की
    अत्याधिक बढ़वार के फलस्वरूप पूर्ण आच्छादन हो जाता है तथा शाखायें बढ़कर एक
    दूसरे को छूने लगती है। इन कारणों से सूर्य का प्रकाश नीचे की शखाओं पर
    पर्याप्त मात्रा में नहीं पहुंच पाता है जिसके वजह से प्रकाश संश्लेषण की
    क्रिया ठीक ढ़ग से नहीं हो पाती है। इसके वजह से पेड़ के निचले शाखाओं पर
    प्ररोह (कल्ले) अच्छी तरह विकसित नहीं हो पाते हैं तथा बागों में कींट एवं
    बीमारियों का अधिक प्रकोप हो जाता है जिसका नियत्रंण करना कठिन होता है। इस तरह
    के वृक्षों का जीर्णोद्धार करके बागों को पुनः उत्पादक बनाया जा सकता है। उचित
    कटाई-छँटाई के बाद वृक्ष के उपर नये कल्ले बनते है तथा इसका आकार दो वर्ष में
    छतरीनुमा बन जाता है जो पुष्पन एवं फलन में अत्यधिक सहायक होता है। <br />
  </p>
  <p>
    <strong className="strongclass">
      i)जीर्णोद्धार तकनीक (कटाई-छँटाई विधि )
    </strong>
    : पुराने एवं अनुत्पादक बागों का जीर्णोद्धार करने के लिए चिन्हित किये गये
    शाखाओं को धारदार आरी की सहायता से कृन्तन किया जाता है। आम एवं कटहल में जमीन
    की सतह से लगभग 3.5-4.0 मीटर, आवला, बेल में 2.0-2.5 मीटर, सेब में 1.5-2.0
    मीटर तथा अमरूद में 1.0-1.5 मीटर की ऊँचाई पर चिन्हित शाखाओं को दिसम्बर-जनवरी
    माह में इस उदे्श्य से काटा जाता हैं जिससे उनमें नये कल्लों का सृजन हो सके
    तथा स्वस्थ कल्लों से नयी कैनाँपी विकसित किया जा सके। सेब मे काॅट-छाॅट
    सुसुप्तावस्था मे करना चाहिए। कटाई करते समय पहले शाखा को निचली सतह से फिर ऊपर
    की सतह से काटना चाहिए ताकि अनावश्यक रूप से शाखाएँ फटने न पायें। <br />
  </p>
  <p>
    ii)<strong className="strongclass">पोषक तत्व प्रबंधनः</strong> जीर्णोधारित
    वृक्षों में खाद एवं उर्वरक डालने के पूर्व थालांे की अच्छी प्रकार से निराई
    -गुड़ाई करनी चाहिए। इसके उपरान्त 50-75 कि.ग्रा. (प्रति वृक्ष) सड़ी हुई गोबर
    की खाद, 8-10 कि.ग्रा. नीम की खली वृक्ष के थालों में दिया जाना चाहिए। विभिन्न
    फलों के लिए संस्तुति की गई फास्फोरस एवं पोटाश की पूरी मात्रा तथा नत्रजन की
    आधी मात्रा जनवरी से फरवरी माह में प्रत्येक कृन्तित वृक्ष के थाले में गोल
    नाली बनाकर देना चाहिए। नत्रजन की संस्तुत मात्रा का आधा भाग जुलाई माह में
    प्रयोग करना चाहिए। <br />
  </p>
  <p>
    <strong className="strongclass">iii) सिंचाई प्रबंधनः</strong> कृन्तित
    वृक्षों की सिंचाई गर्मियों में 10-15 दिन के अन्तराल पर करनी चाहिए ताकि वृक्ष
    के कैनाँपी का विकास अच्छी तरह हो सके एवं नये कल्ले पानी के अभाव में सुखने न
    पायें। अप्रैल से जून माह तक नमी को संचित रखने के लिए काली पालीथीन, पत्ती,
    सूखी घास अथवा पुवाल थालों में बिछाना (मलचिंग) चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">iv) अन्तःफसलः</strong> बागों के जीर्णोद्धार
    उपरान्त वृक्ष की कैनाँपी का पूर्ण विकास होने में विभिन्न फलों मे 3-5 वर्ष का
    समय लगता है। अतः शुरू के वर्षो में अन्तःफसलें उगाकर खुले स्थान का उचित उपयोग
    किया जा सकता है। इसमें गोभी, मिर्च, सूरन, परवल, मटर, आलू तथा आंशिक छाया में
    उगने वाली फसले जैसे अदरक, हल्दी आदि का फसल लेना लाभदायक है। फलों मे पपीता,
    केला तथा स्ट्राबेरी को पूरक एवं अन्तःफसल के रूप मे लगाया जा सकता है।
    <br />
  </p>
  <p>
    <strong className="strongclass">v)नये सृजित कल्लों का विरलीकरणः </strong>
    कटाई के 3-4 माह पश्चात् (मार्च-अप्रैल) से छंाटे गए शाखाओं पर वाहुल्यता में
    नये कल्ले निकलते हैं जिनका उचित विरलीकरण अति आवश्यक होता है अन्यथा जल व पोषक
    तत्वों के लिए परस्पर स्पर्धा के कारण स्वस्थ कल्लों का विकास नहीं हो पाता है
    तथा साथ ही साथ पर्णीय क्षे़़त्र झाड़नुमा हो जाता है जो फलन् के लिए अनुपयुक्त
    होते है। अच्छी तरह विकसित एंव बाहर की ओर फैली हुई 6-8 स्वस्थ कल्ले प्रति शाख
    रखकर अन्य सभी को काटकर जुलाई माह में निकाल देना चाहिए। विरलीकरण के तुरन्त
    बाद काँपर आक्सीक्लोराइड फफूँद नाशक दवा (2 ग्राम प्रति लीटर पानी में मिलाकर)
    का छिड़काव करना चाहिए।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      vi) जीर्णोद्धार उपरान्त फल उत्पादनः{" "}
    </strong>
    जीर्णोद्धार उपरान्त काटी गई शाखाओं पर सृजित कल्ले लगभग दो वर्ष बाद पुष्पन
    एंव फलन में आने लगते हैं। इस तरह से प्रति वर्ष उत्पादन में बढ़ोत्तरी होकर
    पुराने एवं अनुत्पादक फलों के बाग पुनः आर्थिक रूप से लाभदायक सिद्ध हो जाते
    हैं।
    <br />
  </p>
  <p>
    <strong className="strongclass">
      vii)जीर्णोद्धार उपरान्त कीट एवं व्याधियों का प्रवन्धनः{" "}
    </strong>
    बाग में वृक्षों के जीर्णोद्धार उपरान्त निम्नलिखित बातोें पर ध्यान देना
    अत्यन्त जरूरी होता है। <br />
  </p>
  <p>
    *कटाई के उपरान्त कटे हुए सतह पर कापर आक्सीक्लोराइड लेप (1.0 कि0 ग्रा0 कॅापर
    आक्सीक्लोराइड, 250 ग्राम अण्डी का तेल एवं उचित मात्रा में पानी मिलाकर तैयार
    लेप) या ताजा गोबर और चिकनी मिट्टी, बराबर मात्रा में मिलाकर तैयार किया गया
    लेप का प्रयोग करना चाहिए ताकि सूक्ष्म जीवाणुओं एवं रोगों का संक्रमण न हो
    सके। <br />
  </p>
  <p>
    * विरलीकरण के तुरन्त बाद काँपर आक्सीक्लोराइड फफूँद नाशक दवा (2.0 ग्राम प्रति
    लीटर पानी में ) का छिड़काव करना चाहिए।
    <br />
    * तेज धूप के कारण वृक्षो के तनों एवं षखाओं को नुकसान से बचाने के लिए कापर
    आक्सीक्लोरारड तथा चूने का लेप लगाना चाहिए। <br />
    * तना भेदक का प्रकोप होने पर इसको तार या साइकिल की तिल्ली से निकाल कर मार
    देना चाहिए या रूई को नुआन कीटनाशक दवा में भिगोकर सुराख मे रखते हुए गीली
    चिकनी मिट्टी से बन्द कर देना चाहिए &nbsp;&nbsp;&nbsp;जिससे कीट मर जाता है।
    <br />
    *पत्ती खाने वाले कीट का प्रकोप होन पर आवश्यक्तानुसार कार्बरिल दवा (2.0 ग्राम
    प्रति लीटर पानी में) या मोनोक्रोटोफास (1.0 ग्राम प्रति लीटर पानी में) का घोल
    बनाकर 12-15 दिन के अंन्तराल पर दो &nbsp;&nbsp;&nbsp;छिड़काव करना चाहिए।
    <br />
    * एन्थ््रााक्नोज का प्रकोप यदि नई पत्तियों में दिखे तो काॅपर आक्सीक्लोराइड
    (2.0 ग्राम प्रति लीटर पानी) या कारर्बेन्डाजिम (1 ग्राम प्रति लीटर पानी) का
    15 दिन के अन्तराल पर दो छिड़काव करना चाहिए।
    <br />
    * सितम्बर माह मे अगर नये प्ररोह बाहुल्यता से दिखें तोे उनका दोबारा
    आवश्यक्तानुसार विरलीकरण करना चाहिए।
    <br />
    * जीर्णोद्धार यदि सेब मे किया गया हो तो उसमे लगने वाली बीमारियों जैसेः जड़
    सड़न, तना गलन, चूर्णी फफूँद, स्कैब एवं कीटों जैसेः स्केल, उली एफिड तना वेधक,
    जड़ वेधक आदि का समय-समय पर उपचार अति &nbsp;&nbsp;&nbsp;आवश्यक होता है।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">
      जीर्णों़द्वार उपरान्त बीजू पौधों में षिखा रोपण तकनीकः
    </strong>{" "}
    आम, अमरूद, आॅवला, सेब आदि के पुराने, बीजू तथा अंवाछित किस्मों के पौधों को
    जीर्णोद्धार के तहत शिखा रोपण तकनीक द्वारा उन्नत किस्मों मंे परिवर्तित किया
    जा सकता है। आम के बाग मे परागद किस्म के अभाव में इनके कुछ सृजित कल्लों पर
    बम्बई हरा, रतालू तथा लखनऊ सफेदा किस्मों की सांकुर शाख का प्रत्यारोपण कर बाग
    में परागण प्रक्रिया सुदृढ कर अच्छा उत्पादन प्राप्त किया जा सकता है। आँवले की
    बागवानी में स्वअसंगता एक मुख्य समस्या है, इसलिए शिखा रोपण के समय बाग में
    दो-तीन विभिन्न व्यवसायिक किस्मों का मई माह में नए कल्लों पर चश्मा चढाना
    चाहिए। सेब के बगीचों में शीर्ष रोपण की विधि अपनाकर, कुछ शाखाओं पर नई परागद
    किस्में जैसे गोल्डन डिलिसियस, रेड गोल्ड, गोल्डन स्पर, मैन्चूरियन क्रेव,
    स्नोड्रिफ्ट, आदि को रोपित कर बाग की उत्पादकता बढ़ा सकते हैं। <br />
  </p>
  <p>
    <strong className="strongclass">
      9. फल उत्पादन में पादप वृद्धि नियामकों का प्रयोगः
    </strong>{" "}
    फलोत्पादन मे पादप वृद्धि नियामक का प्रयोग करके उत्पादन एवं गुणवत्ता बढ़ाकर
    अधिक लाभ प्राप्त किया जा सकता है। इन नियामकों का प्रयोग न केवल उत्पादन
    बढ़ाने में ही सहायक होता है बल्कि फलों की गुणवत्ता बढ़ाने में भी उपयोगी है।
    परन्तु सही जानकारी के अभाव में किसान इस प्रकार के वृद्धि नियामकों का प्रयोग
    करके उचित लाभ नहीं ले पा रहे हैं। इन वृद्धि नियामकों का प्रयोग सही समय पर
    सही मात्रा मे करके फलों की उत्पादकता एवं गुणवत्ता मे वृद्धि किया जा सकता है
    तथा फलों की वृद्धि एवं विकास को प्रभावित करने वाले बाहृय एवं आन्तरिक
    क्रियाओं को संयुक्त रूप से नियन्त्रित करता है। पादप नियामक पौधे के विकास
    जैसे फूल आने की क्रिया, फल की गुणवत्ता, वृद्धि एवं पकने की क्रिया को संयुक्त
    संकेतो के माध्यम से नियन्त्रित करता है। फल उत्पादन मे पादप वृद्धि नियामको का
    मुख्य उपयोग सारणी 3 में दर्शायी गयी है।
  </p>
</>

    </div>
  )
}
