import React from 'react'

export default function guthlidaarfal() {
  return (
    <div>
      <h1 className='text-3xl font-bold'>गुठलीदार फल (आडू, प्लम, खुमानी एवं बादाम)
      </h1>

    <h3 className='font-bold'>डा. श्वेता उनियाल एवं डा. डी.सी. डिमरी
    </h3>

    <p>उत्तराखण्ड में गुठलीदार फलों में विशेषकर आडू, प्लम, खुमानी, बादाम, अखरोट आदि उगाये जाते हैं। इन फलों की सफल खेती के लिए विभिन्न जलवायु की आवश्यकता होती है। शीतोष्ण फलों में आडू को सबसे गर्म जलवायु की आवश्यकता होती है। आडू की बागवानी निचले एवं मध्य पर्वतीय क्षेत्रों में समुद्र तल से 1000 से 2000 मीटर ऊँचाई वाले क्षेत्रों में सफलतापूर्वक की जा सकती है। इसके अलावा उत्तर भारत के मैदानी क्षेत्रों में भी आडू की फ्लोरिडा ग्रुप की किस्मों के साथ-साथ कम अवशीतन वाली कुछ अन्य प्रजातियाँ भी उगायी जाती है।

प्रदेश में उगाये जाने वाले प्लम अधिकतर जापानी प्रजाति के हैं, और इनकी ठण्ड की आवश्यकता आडू एवं बादाम से अधिक होती है। समुद्र तल से 1000 मीटर से 2000 मीटर तक मध्यम ऊँचाई तथा निचले मध्यमवर्ती क्षेत्रों में प्लम की बागवानी की जा सकती है। खुमानी के लिए भी प्लम की तरह ही जलवायु की आवश्यकता होती है, परन्तु आडू एवं प्लम की तरह इसे मैदानी क्षेत्रों में नहीं उगा सकते हैं। सफेद गूदे और मीठी गिरी वाली खुमानी के लिए अधिक ठण्डी जलवायु की आवश्यकता होती है</p>

    <p>भूमि में वानस्पतिक बढ़ोत्तरी अधिक होती है। यदि मिट्टी कंकड़ीली तथा गहरी हो तो भी आडू बहुत अच्छा पैदा होता है। अधिक पोषक तत्व वाली चिकनी मिट्टी जिसमें जल निकास अच्छा न हो, इसकी खेती के लिए उपयुक्त नहीं होती है। कम उपजाऊ उथली और पथरीली भूमि भी आडू के लिए उपयुक्त नहीं है।

प्लम, खुमानी और बादाम के लिए गहरी, उपजाऊ तथा उचित जल निकास वाली दोमट मिट्टी की आवश्यकता होती है।
</p>

<h3 className='text-2xl font-semibold'>प्रजातियाँ
</h3>

<h3 className='text-xl font-semibold'>1. आडू
</h3>

<p>
मध्यम से ऊँचे पर्वतीय क्षेत्र : रेड जून, पैराडीलक्स, तोतापरी, सफेदा, अर्ली व्हाइट जाईंट, अलेक्जेन्डर, वर्ल्ड अर्लीइस्ट, टिशिया सेमेस्टो, रेड गोल्ड, सन हैवन, जुलाई एलवर्टा, स्नोक्वीन (नैक्ट्रीन)।

निचले पर्वतीय/घाटियों तथा मैदानी क्षेत्र :

सहारनपुर प्रभात, प्रताप, अर्लीग्रेन्ड, फ्लोरिडासन, फ्लोरिडा प्रिन्स, फ्लोरिडा रेड, फ्लोरिडा गोल्ड, शरबती, शरबती सुर्खा, पंत पीच 1, शाने-पंजाब।
</p>

<h3 className='text-xl font-semibold'>2. बेर
</h3>

<p>ऊँचे पर्वतीय क्षेत्र स्वीट अर्ली, मैथले, कैलसे, सतसूमा, बरबैंक, एलीफैण्ट हार्ट, मैरीपोजा।

मध्यम पर्वतीय क्षेत्र : सैन्टा रोजा, ब्यूटी, रेड ब्यूट, फ्रंटीयर, मैरीपोजा।

निचले पर्वतीय क्षेत्र / घाटियों तथा मैदानी क्षेत्रः सतलज परपल, काला अमृतसरी, अलूचा परपल, तितरों, काबुली ग्रीन गैंज, अलूचा।</p>

<h3 className='text-xl font-semibold'>3. खुमानी
</h3>

<p>
ऊँचे पर्वतीय क्षेत्र : कैशा, नगेट, सफेदा, चारमग्ज, शक्करपारा।

मध्यम एवं शुष्क शीतोष्ण पर्वतीय क्षेत्र न्यू

कैसल, हरकोट, अर्ली शिप्ले तथा सुखाई जाने वाली किस्में यथा चारमग्ज, सफेदा, शक्करपारा और कैशा।
</p>

<h3 className='text-xl font-semibold'>4. बादाम

</h3>
<p>शुष्क शीतोष्ण क्षेत्र नी-प्लस अल्ट्रा, टैक्सास थिनशैल्ड।

ऊँचे तथा मध्य पर्वतीय क्षेत्र मर्सिड, नान पेरिल, आई-एक्स-एल।

निचले पर्वतीय तथा घाटी क्षेत्र ड्रेक, नी-प्लस अल्ट्रा, पीयरलैस ।
</p>

<h3 className='text-xl font-semibold'>मूलवृंत तथा प्रवर्धन


</h3>
<p>समस्त गुठलीदार फलों के पौधे वानस्पतिक विधि से तैयार किये जाते हैं। आमतौर पर चश्मा और कलम की विधियाँ अपनाई जाती हैं। आडू की जंगली आडू तथा आडू-बादाम के संकर मूलवृंत पर चश्मा (बडिंग) / कलम (ग्राफ्टिंग) की जाती है। प्लम और खुमानी की बडिंग / ग्राफ्टिंग जंगली खुमानी (चूलू) के मूलवृंत पर की जाती है। काबुली ग्रीन गैज क्लोनल मूलवृंत पर भी प्लम की ग्राफ्टिंग में अच्छी सफलता मिलती है। साधारणतया बादाम के प्रवर्धन के लिए कड़वा बादाम, जंगली आडू तथा आडू-बादाम संकर मूलवृंत प्रयोग में लाये जाते हैं।
</p>

<h3 className='text-xl font-semibold'>संधाई एवं कांट-छांट
</h3>
<p>लगभग समस्त गुठलीदार फलों में खुले केन्द्र की विधि (ओपन सेन्टर प्रणाली) द्वारा बाग लगाने के साथ ही संधाई का कार्य प्रारम्भ हो जाता है। संधाई का प्रमुख उद्देश्य पौधों के केन्द्र तक सूर्य का प्रकाश एवं हवा का संचार है। पेड़ की शाखायें मजबूत होनी चाहिए ताकि फलों के बोझ को सहने में समर्थ हो। इसी के साथ फल पैदा करने वाले भागों (स्पर) का सन्तुलन पूरे पेड़ पर रहे।

पहले 3-4 सालों में पेड़ों का ढांचा तैयार कर फिर कटाई-छटाई का कार्य प्रारम्भ हो जाता है। आडू में जिस शाखा पर एक बार फलत हो गई है, उस पर फिर फल नहीं आते और सिर्फ एक साल पुरानी शाखा पर ही फसल लगती है। इसलिए टहनियों की उचित बढ़वार के लिए हर वर्ष आडू के पौधों में पर्याप्त काँट छाँट की जाती है। बारीक टहनियों को काट दिया जाता है, और शेष शाखाओं में 1/3 भाग निकाल कर शेष 2/3 भाग रख लिया जाता है। लगभग 20 साल बाद भारी कॉट-छाँट से जीर्णोद्धार किया जाता है। प्लम, खुमानी और बादाम में आडू से कम कॉट-छाँट की जाती है। फलतशुरू
होने के बाद प्लम, खुमानी तथा बादाम में सिर्फ रोग ग्रस्त, सूखी व टूटी टहनियों को निकालना अधिक आवश्यक है। कुछ बड़ी शाखाओं के अग्रिम भाग को 1/3 से 2/3 तक निकाल दिया जाता है जिससे नई बढ़ोत्तरी बनी रहें। कॉट-छाँट के बाद कटे भागों पर चौबटिया पेस्ट (कॉपर कार्बोनेट एवं रेड लैड ऑक्साइड एक-एक भाग एवं अलसी का तेल सवा भाग) अथवा बोर्डो पेन्ट (नीला थोथा एक भाग, चूना 2 भाग एवं अलसी का तेल 3 भाग) अवश्य लगायें। साथ ही कटाई-छटाई उपरान्त 0.3 प्रतिशत कॉपर ऑक्सीक्लोराइड के घोल का तुरन्त छिड़काव करें।
</p>

<h3 className='text-xl font-semibold'>पौध रोपण
</h3>
<p>समस्त गुठलीदार फलों का रोपण सर्दियों (दिसम्बर-जनवरी) में किया जाता है। गड्‌ढा पौधा लगाने के एक माह पहले तैयार कर लें, ताकि मिट्टी में मिले उर्वरक तथा खाद पौधों को पर्याप्त मात्रा में उपलब्ध हो सके, और मिट्टी अपने स्थान पर ठीक से बैठ जाये। सामान्य तौर पर एक घन मीटर (1*1*1 मीटर) का गड्‌ढा तैयार किया जाता है। पौधों को गड्ढों के ठीक मध्य में लगायें तथा जोड़ वाला भाग भूमि की सतह से 10-15 से.मी. उपर रखें। आडू के पौधों को 4*4 मीटर तथा प्लम, खुमानी एवं बादाम 5*5 मीटर पर लगायें।
</p>

<h3 className='text-xl font-semibold'>खाद एवं उर्वरक
</h3>
<p>साधारणतया आडू प्लम, खुमानी एवं बादाम के एक साल पुराने पौधों को 70 ग्राम नत्रजन, 35 ग्राम फॉस्फोरस तथा 100 ग्राम पोटाश की आवश्यकता होती है। उर्वरक की इस मात्रा को दूसरे, तीसरे, चौथे आदि सालों में क्रमशः दोगुना, तिगुना, चौगुना आदि करने के बाद सातवें साल के आगे मात्रा स्थिर करते हुए सातवें साल में 700 ग्राम नत्रजन, 350 ग्राम फॉस्फोरस एवं 100 ग्राम पोटाश का प्रयोग करें। लगभग 30-35 कि.ग्रा. गोबर की सड़ी खाद के साथ फॉस्फोरस तथा पोटाश दिसम्बर-जनवरी में प्रयोग करें। यदि सिंचाई की सुविधा उपलब्ध हो तो नत्रजन खाद की कुल आधी मात्रा बसन्त ऋतु में फूल एवं पत्तियाँ आने से

पहले और बाकी आधी मात्रा उसके एक माह पश्चात् डालें। यदि पानी के लिए वर्षा पर निर्भर हों तो नत्रजन की सम्पूर्ण मात्रा कलियों के फूटने से 15 दिन पहले ही प्रयोग करें।
</p>

<h3 className='text-xl font-semibold'>प्रमुख कीट एवं रोग
</h3>

<p>
आडू का पत्ता मरोड़ तेला सबसे नुकसानदायक कीट है। यह आडू के साथ-साथ प्लम, खुमानी एवं बादाम को भी काफी हानि पहुँचाता है। खिलती कलियों एवं फूलों का रस चूसने के कारण पत्तियाँ एवं फूलों की बालियाँ मुड़ने लगती हैं, जिससे फलत कम हो जाती है। इसके नियंत्रण के लिए फूल खिलने से एक सप्ताह पहले (गुलाबी कली अवस्था) में मिथाइल डिमेटॉन (0.025 प्रतिशत) या डाइमेथोएट (0.03 प्रतिशत) या मोनोक्रोटोफॉस (0.04 प्रतिशत) घोल का छिड़काव करें। इसके अलावा फल मक्खी नामक कीट आडू, प्लम एवं खुमानी को नुकसान पहुँचाती है। यह पके फलों के ऊपर अण्डे देती है और इसके शिशु गूदे को खाते हैं, जिससे फल सड़ने लगते हैं। अप्रैल एवं मई माह में जब मक्खी पत्तों पर नजर आये तो 0.1 प्रतिशत मैलाथियान और 1 प्रतिशत चीनी / गुड़ एक लीटर पानी में घोल कर छिड़काव करें। साथ ही बाग की सफाई रखें।

इसके अलावा मध्यम / ऊँचे पर्वतीय क्षेत्रों में आडू में पत्ता मरोड़ रोग खिलती कलियों एवं पत्तों में "टैफरिना डिफॉरमैन्स" नामक कवक से भी होता है, जिसमें पत्तियाँ मुड़ने के साथ-साथ लाल बैगनी रंग की हो जाती हैं। साथ में पत्तियाँ मोटी, बड़ी एवं फल छोटे हो जाते हैं। इस रोग के नियंत्रण के लिए गुलाबी कली अवस्था में कॉपर ऑक्सीक्लोराइड 0.3 प्रतिशत अथवा कार्बेडाजिम 0.1 प्रतिशत घोल का छिड़काव करें। आडू के पत्ता मरोड़ तेला तथा पत्ता मरोड़ कवक रोग के संयुक्त नियंत्रण के लिए उपरोक्त कीटनाशी एवं कवकनाशी का एक साथ संयुक्त छिड़काव भी किया जा सकता है।

सम्पर्क सूत्र : 9411103472, 9412984236

</p>
    </div>
  )
}
