import React from 'react'

export default function Leechi() {
  return (
    <div>
      <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>JSP Page</title>
  <p> </p>
  <center>
    <h3 className="h3class">
      <strong>लीची के बाग की स्थापना एवं देखभाल</strong>
    </h3>
  </center>
  <p />
  <p>
    लीची एक स्वादिष्ट फल है। इसकी खेती उन क्षेत्रों में सफलतापूर्वक की जा सकती
    है जहाँ गर्म हवाओं (लू) तथा पाले का प्रकोप न होता हो।
    <br />
  </p>
  <p>
    <strong className="strongclass">अ. बाग की स्थापना</strong>
    <br />
    प्रजातियाॅं <br />
    जल्दी पकने वाली - मुजफ्फरपुर, शाही, अर्ली बेदाना, अर्ली लार्ज रेड <br />
    मध्य समय से पकने वाली - रोज सेन्टेड, लेट लार्ज रेड,देहरारोज
    <br />
    देर से पकने वाली - लेट बेदाना, कलकतिया, बम्बई
    <br />
  </p>
  <p>
    <strong className="strongclass">बाग लगाने का समय एवं दूरी</strong>
    <br />
    जुलाई से सितम्बर। 10 X 10 मी0 तथा सघन बागवानी के लिए 5 ग 5 मी0 की दूरी पर
    बाग लगायें।
    <br />
  </p>
  <p>
    <strong className="strongclass">गड्ढ़े का आकार एवं भराई</strong>
    <br />
    1 X 1 X 1 घन मी0 का गड्ढ़ा खोदें। गड्ढ़े में खोदी गयी मिट्टी 3 भाग, लीची के
    पुराने बाग की मिट्टी 1 भाग, सड़े गोबर की खाद 15 कि.ग्रा., नीम की खली 2
    कि.ग्रा., सिंगल सुपर फास्फेट 1 कि.ग्रा. तथा म्यूरेट आॅफ पोटाश 500 ग्राम का
    मिश्रण प्रति गड्ढ़े के हिसाब से भरें। इसके बाद सिंचाई करें तथा पौधे लगा दें।{" "}
    <br />
  </p>
  <p>
    <strong className="strongclass">ब. बाग में की जाने वाली क्रियायें </strong>
    <br />
  </p>
  <p>
    <strong className="strongclass">जनवरी</strong>
    <br />
    प्रथम पक्ष
    <br />
    1. छोटे पौधों को पाले से बचाने के लिए छप्पर से ढककर रखें। <br />
    2. घनी, सूखी, व्याधित तथा एक दूसरे पर छा रही शाखाओं को काटकर वृक्षों से अलग
    कर दें।
    <br />
    द्वितीय पक्ष
    <br />
    1. वृक्ष के चारों ओर थाला तथा बाग में सिंचाई की नालियां बनायें। <br />
    2. छोटे पौधों की सिंचाई करें। <br />
    3. माइट की रोकथाम के लिए कैल्थेन 12 मि.ली. प्रति 10 लीटर पानी या करें।{" "}
    <br />
    4. बागों की सफाई रखें।
    <br />
  </p>
  <p>
    <strong className="strongclass">फरवरी</strong> <br />
    प्रथम पक्ष
    <br />
    1. यदि जनवरी के दूसरे पखवाड़े के कार्य पूरे न हुए हों तो उन्हें पूरा करेें।{" "}
    <br />
    2. सूक्ष्म पोषक तत्वों के मिश्रण (जस्ता, मंैग्नीज, बोराॅन, ताँबा, लोहा और
    मैग्नीशियम-प्रत्येक 0.2 प्रतिशत) का वृक्षों पर छिड़काव करें। विशेष रूप से
    0.4 प्रतिशत जिंक सल्फेट (0.2 प्रतिशत बुझे हुए चूने के पानी में मिलाकर या 10
    ग्राम यूरिया प्रति लीटर पानी में मिलाकार) के घोल का छिड़काव करें। <br />
    द्वितीय पक्ष
    <br />
    1. यदि पाले का प्रभाव समाप्त हो गया हों तो पखवाड़े के अंत तक छोटे पौधों के
    ऊपर से छप्पर हटा दें। <br />
    2. फलदार वृक्षों में नाइट्रोजन की एक तिहाई मात्रा (400 ग्राम) प्रति वृक्ष
    देकर बाग की सिंचाई कर दें। <br />
    3. फूल आने से पहले पेड़ों पर मैलाथियाॅन 0.15 प्रतिशत $ 20 पी.पी.एम. एन.ए.ए.
    $ 0.2 प्रतिशत जिंक सल्फेट (बुझे हुए चूने के साथ मिश्रित) का छिड़काव करें।{" "}
    <br />
    4. छोटे वृक्षों की सिंचाई करें। <br />
  </p>
  <p>
    <strong className="strongclass">मार्च</strong>
    <br />
    प्रथम पक्ष
    <br />
    1. छोटे पौधों की सिंचाई करें तथा यदि पेड़ों के ऊपर से छप्पर न हटाये गये हों
    तो उन्हें हटा दें। <br />
    2. यदि फरवरी के द्वितीय पक्ष में छिड़काव न किया गया हो तो बागों में छिड़काव
    करें। <br />
    3. बागों की सफाई रखें। नये बागों की सिंचाई करें।
    <br />
    4. यदि माइट का प्रकोप अधिक हो तो रोगोर (0.2 प्रतिशत) का छिड़काव करें। द्वतीय
    पक्ष
    <br />
    1. बाग में फूल खिलते समय किसी भी कीटनाशी का छिड़काव न करें। <br />
    2. बाग में मधुमक्खियों के बक्से रखें। <br />
    3. नये बागों की हल्की सिंचाई करें। <br />
    4. बागों की सफाई रखें। <br />
  </p>
  <p>
    <strong className="strongclass">अप्रैल</strong>
    <br />
    प्रथम पक्ष
    <br />
    1. नये वृक्षों एवं फलदार वृक्षों की सिंचाई करें। <br />
    2. 20 पी.पी.एम. एन.ए.ए. का छिड़काव करें। <br />
    3. बाग की निराई गुड़ाई करें। <br />
    द्वितीय पक्ष
    <br />
    1. फलदार वृक्षों में एक तिहाई नाइट्रोजन (400 ग्राम) एवं पोटाश की आधी मात्रा
    (300 ग्राम) डालकर सिंचाई करें। <br />
    2. 0.15 प्रतिशत इमिडाक्लोरप्रिड का छिड़काव करें। <br />
    3. 1.0 प्रतिशत बोरेक्स का छिड़काव करें। <br />
    4. पेड़ों के नीचे पलवार बिछायें। <br />
  </p>
  <p>
    <strong className="strongclass">मई</strong>
    <br />
    प्रथम पक्ष
    <br />
    1. फलदार बागों में 70ः से अधिक आर्द्रता बनाये रखने के लिए 7 दिन के अंतराल पर
    सिंचाई करते रहें । <br />
    2. फलदार वृक्षों पर 20 पी.पी.एम. एन.ए.ए. $ 0.2ः बोरिक एसिड $ कार्बोरिल 0.2
    प्रतिशत का छिड़काव करें। <br />
    3. फलों को फटने से बचाने के लिए बाग में दोपहर से पहले सादे पानी का छिड़काव
    करें। <br />
    द्वितीय पक्ष
    <br />
    1. बाग में आर्द्रता बनाये रखने के लिए सिंचाई तथा सादे पानी का छिड़काव जारी
    रखें। <br />
    2. वृक्षों पर 20 पी.पी.एम. एन.ए.ए.$ 0.2ः बोरिक एसिड $ 2 ग्राम कार्बोरिल
    (प्रति लीटर पानी) का छिड़काव करें। <br />
    3. जल्दी पकने वाली किस्मों के परिपक्व फलों के, जिनमें कुल घुलनशील ठोस पदार्थ
    18 प्रतिशत तथा छिलके का रंग गुलाबी या लाल हो गया हो छिलके के ऊपर की
    गुलिकायें सपाट हो गयी हो, गुच्छों को 20 सेमी. शाखा सहित काटकर अलग कर लें।{" "}
    <br />
    4. फलों का उचित रखरखाव करें जिससे छिलके का रंग भूरा न पड़ने पाये तथा फलों को
    बाजार भेज दें। <br />
    5. नये बाग का रेखांकन कर गड्ढ़ों की खुदाई करें। <br />
  </p>
  <p>
    <strong className="strongclass">जून</strong>
    <br />
    प्रथम पक्ष <br />
    1. फलों की तुड़ाई से 1 सप्ताह पूर्व बाग में सिंचाई बंद कर दें। <br />
    2. फल तोड़ने से 3-4 दिन पूर्व सादे पानी का छिड़काव भी बंद कर दें। <br />
    3. फलों की तुड़ाई सुबह एवं शाम के समय ही करें। <br />
    4. देर से पकने वाली प्रजातियों जैसे कलकतिया एवं लेट बेदाना की आवश्यकतानुसार
    सिंचाई करते रहें। <br />
    द्वितीय पक्ष
    <br />
    1. देर से पकने वाली प्रजातियों की तुड़ाई करें। <br />
    2. फलों की तुड़ाई पूर्ण होने के बाद वृक्षों की आवश्यक कटाई- छंटाई करें।{" "}
    <br />
    3. फलों की तुड़ाई के पश्चात् नाइट्रोजन की एक तिहाई मात्रा (400 ग्राम), 500
    ग्राम फास्फोरस, 300 ग्राम पोटाश एवं 100 कि.ग्रा. गोबर की खाद का प्रयोग प्रति
    वृक्ष के हिसाब से करें। <br />
    4. नये पौधें तैयार करने के लिए मातृ वृक्षों पर गूंटी बांधने का कार्य करें।{" "}
    <br />
    5. नये बाग लगाने के लिए खोदे गये गड्ढों की भराई करें। <br />
  </p>
  <p>
    <strong className="strongclass">जुलाई</strong>
    <br />
    प्रथम पक्ष
    <br />
    1. पौधों में यदि खाद एव उर्वरक न दिये गयें हों तो दे दें। <br />
    2. मातृ वृक्षों पर गूंटी बांधने की क्रिया जारी रखें। <br />
    द्वितीय पक्ष
    <br />
    1. वर्षा न होने की दशा में नये पौधों की सिंचाई करें। <br />
    2. कीड़ों से बाग को बचाने के लिए मोनोक्रोटोफास 2 मि.ली. प्रति लीटर पानी में
    घोल बनाकर छिड़काव करें। <br />
    3. मातृ वृक्षों पर गूंटी बांधने की क्रिया जारी रखें। अगस्त
    <br />
    प्रथम पक्ष
    <br />
    1. बागों में खरपतवार नियंत्रण करें। <br />
    2. वृक्षों पर इमिडाक्लोरप्रिड (0.15:) का छिड़काव करें। <br />
    द्वितीय पक्ष
    <br />
    1. बागों की सफाई रखें। <br />
  </p>
  <p>
    सितम्बर
    <br />
    प्रथम पक्ष
    <br />
    1. नया बाग लगाने के लिए जिन गड्ढ़ों को जून में भराई की गयी है उनमें पौधों को
    रोपित करके सिंचाई करें। <br />
    2. जुलाई में बांधी गयी गूटी को मातृ पौधों से अलग करके (जड़ें निकलने पर) रूट
    ट्रेनर अथवा पाॅली बैग में लगाकर छायादार स्थान पर रख दें। <br />
    3. वृक्षों पर रोगोर (0.2 प्रतिशत) का छिड़काव करें। <br />
    द्वितीय पक्ष
    <br />
    1. लीची के कम उत्पादक पुराने वृक्षों में जाला निकालने (मुख्य तने से 150
    सेमी. से 200 सेमी की चैड़ाई में 30 सेमी. गहरी नाली बनाना) की क्रिया करें तथा
    15 दिनों तक जड़ों को खुला रखने के पश्चात् उन्हें बंद कर दें। <br />
    2. पूरे बाग में हैरो चलाकर बाग की सफाई करें। <br />
    3. विगत वर्ष लगायें गये बाग के मृत पौधों के स्थान पर नयें पौधें रोपित कर
    दें। <br />
    4. तना छेदक तथा छाल खाने वाले गिडार का प्रभावी नियंत्रण करें। <br />
  </p>
  <p>
    अक्टूबर
    <br />
    प्रथम पक्ष
    <br />
    1. यदि जून जुलाई में शीघ्र वर्षा होने के कारण फास्फोरस, पोटाश एवं गोबर की
    खाद देने की क्रिया न सम्पन्न की जा सकी हो इन्हें देकर हल्की सिंचाई कर दें।{" "}
    <br />
    2. पौधों पर सूक्ष्म पोषक तत्वों का छिड़काव करें।{" "}
  </p>
  <p>
    द्वितीय पक्ष
    <br />
    1. प्रथम पक्ष के अपूर्ण कार्यो को पूरा करें। <br />
    2. लीची माइट के प्रकोप की दशा में प्रभावित शाखाओं एवं पत्तियों को काटकर जला
    दें तथा वृक्ष पर कैल्थेन (12 मि.ली. प्रति 10 ली0 पानी) अथवा रोगोर (0.2
    प्रतिशत) का छिड़काव कर दें। <br />
    3. लीची माइट न होने की दशा में पत्ती खाने वाली गिडार के लिए रोगोर (0.2
    प्रतिशत) का छिड़काव कर दें। <br />
    4. थालों की गुड़ाई करके सफाई रखें। <br />
  </p>
  <p>
    नवम्बर
    <br />
    प्रथम पक्ष <br />
    1. नये लगे बागों की हल्की सिंचाई करें। <br />
    2. थालों की गुड़ाई एवं बाग की सफाई करें। <br />
    द्वितीय पक्ष
    <br />
    1. बाग की सफाई करें तथा थालों में 200 ग्राम क्लोरपाइरीफास धूल प्रति वृक्ष के
    हिसाब से छिड़क दें। <br />
    2. नये पौधों को पाले से सुरक्षा के लिए छप्पर बना दें। छप्पर को दक्षिण दिशा
    में प्रकाश के लिए खुला छोड़ दें।
    <br />
  </p>
  <p>
    दिसम्बर
    <br />
    प्रथम पक्ष
    <br />
    1. अगर नवम्बर में छप्पर नहीं बन पायें हैं तो पौधों को पाले से बचाने के लिए
    छप्पर बनायें। <br />
    2. नये वृक्षों की सिंचाई करें।
    <br />
    द्वितीय पक्ष
    <br />
    1. तना छेदक कीट के नियंत्रण के लिए छेद को तार द्वारा भली-भांति साफ करके
    उसमें 5 प्रतिशत नुवाॅन अथवा रूई को मिट्टी के तेल में भिगोकर छेद में भर दें
    और छेद को गीली मिट्टी से ढक दें। <br />
    2. नये वृक्षों को जाड़े से बचाने के लिए बाग की सिंचाई करें। <br />
  </p>
  <p>
    पुराने बागों का जीर्णोद्धार <br />
    लीची के ज्यादा पुराने बाग जो बहुत घने तथा अनुत्पादक हो गये हो तथा फलों की
    गुणवत्ता में कमी आ गयी हो, को जीर्णोद्धार द्वारा ठीक किया जा सकता है। इसके
    लिए दिसम्बर-जनवरी के महीने में मुख्य शाखाओं को जमीन से 4-6 फीट की ऊचांई पर
    काट दिया जाता है तथा कटे भाग पर ब्लाईटाॅक्स-50 का गाढा घोल बनाकर पुताई कर दी
    जाती है। कुछ समय पश्चात् कटी शाखाओं से काफी संख्या में शाखाएँ निकल आती हैं।
    इन नई शाखाओं में से तने के चारो तरफ 4-5 स्वस्थ एवं ओजस्वी शाखाओं को छोड़कर
    अन्य शाखाओं को काट कर निकाल देते हैं। इस प्रकार लगभग तीन वर्षों में बाग में
    पुनः फलत प्रारम्भ हो जाती है। इस बात पर अवश्य ध्यान दिया जाना चाहिए कि यह
    कार्य विशेषज्ञों की देखरेख में ही किया जाय। <br />
    <br />
  </p>
</>
  
    </div>
  )
}
