import React from 'react'
import table1 from "../../assets/img/sfasley1.jpg"
export default function Sugandhi() {
  return (
    <div>
        <>
  <meta httpEquiv="Content-Type" content="text/html; charset=UTF-8" />
  <title>Sugandhi</title>
  <center>
    <h3 className="h3class">
      <strong>सुगंधि फसलों खेती हेतु</strong>
    </h3>
  </center>
  <strong>कैमोमिल / जर्मन चमेली</strong>
  <p>
    <strong className="strongclass">1. वानस्पतिक नामः </strong>मैट्रीकेरिया
    कैमोमिला <br />
    <strong className="strongclass">2. उपयोगः</strong> जर्मन चमेली का कई
    आयुर्वेदिक औषधियों में प्रयोग किया जाता है। इसका उपयोग श्वास रोगों में,
    बुखार, जोड़ दर्द, कृमिनाशक, निद्राकारक, वातानुलोमक, कर्क रोग, इत्यादि की
    दवाइयाँ बनाने में किया जाता है। इसके अलावा इसके तेल का उपयोग भूख बढ़ाने, पेट
    सम्बन्धि समस्या ठीक करने, सर्दी-जुकाम, ताकत बढ़ाने एवं बालों के लिए डाई
    बनाने के लिए किया जाता है। इसका तेल नीला रंग का होने के कारण ब्लू आॅयल भी
    कहलाता है। इसके तेल में लेवेन्डर जैसी भीनी-भीनी खुशबू आती है। रोमन एवं जर्मन
    चमेली के सूखे पुष्पों का प्रयोग हर्बल चाय बनाने में किया जाता है और इसके
    फूलों को आसानी से चाय पत्ती के साथ मिलाया जा सकता है। <br />
    <strong className="strongclass">3. भूमि तथा जलवायु:</strong> कैमोमिल की
    उत्तम खेती के लिए रेतीली दोमट मिट्टी जिसमें जल निकास की अच्छी व्यवस्था हो और
    जिसका पी.एच. मान 8-9 के बीच हो सर्वोतम मानी जाती है। जर्मन चमेली का पौधा
    शीतोष्ण जलवायु का पौधा है। जर्मन चमेली के पौधे कि अच्छी बढ़वार हेतु 70-260
    से. तक तापमान अच्छा माना जाता है हालांकि इसके पौधे कम तापमान (-20 से.) को भी
    सहन कर सकते हंै। इसकी अच्छी पैदावार हेतु 400-1400 मि.मी. वर्षा फसल अवधि के
    दौरान आवश्यक है।
    <br />
    <strong className="strongclass">4. प्रजातियाँ:</strong> केन्द्रीय औषधीय एवं
    सगंध पौधा संस्थान लखनऊ द्वारा वैलारी और प्रशांत नामक दो प्रजातियाँ विकसित की
    गई हंै। <br />
    <strong className="strongclass">5. प्रवर्धनः</strong> जर्मन चमेली का
    प्रवर्धन मुख्यतः बीज द्वारा किया जाता है। <br />
    <strong className="strongclass">6. बीज दरः</strong> 500-1000 ग्राम
    बीज/हैक्टर <br />
    <strong className="strongclass">7. खेत की तैयारीः</strong> कैमोमिल की जड़ें
    अधिक गहरी नहीं जाती हंै इसलिए ज्यादा गहरी जुताई की आवश्यकता नहीं है। फिर भी
    हैरो से जुताई करके खेत को समतल कर लेना चाहिए। खेत में 15-20 टन/हैक्टर की दर
    से गोबर या कम्पोस्ट खाद मिला देनी चाहिए। <br />
    <strong className="strongclass">8. नर्सरी तैयार करनाः</strong> जिस स्थान पर
    नर्सरी बनानी है वहाँ की मिट्टी में अच्छी तरह से गोबर की खाद मिलाकर 3×1 वर्ग
    मी. आकार की क्यारी बना लेनी चाहिए। एक हैक्टर के लिए लगभग 1 कि.ग्रा. बीज से
    तैयार पौध पर्याप्त होती है। नर्सरी तैयार करने का उपयुक्त समय मैदानों में
    नवम्बर तथा पहाड़ों पर मार्च का महीना है। बुवाई के 30-35 दिन बाद पौध रोपाई
    योग्य तैयार हो जाती है। <br />
    <strong className="strongclass">9. रोपाईः </strong>अधिक से अधिक फूल तथा तेल
    प्राप्त करने के लिए 40-45 दिन की तैयार पौध खेत में 30×30 से.मी.2 की दूरी पर
    रोपाई करनी चाहिए। रोपाई के तुरन्त बाद सिंचाई करनी चाहिए। <br />
    <strong className="strongclass">10. रोपाई का समयः</strong> दिसम्बर माह के
    अन्तिम सप्ताह से जनवरी माह तक इसका रोपण करना चाहिए। <br />
    <strong className="strongclass">11. खाद एवं उर्वरकः</strong> कैमोमिल की
    अच्छी फसल लेने के लिए पर्याप्त मात्रा में खाद का प्रयोग करना चाहिए। इसके लिए
    15-20 टन/हैक्टर जैव उपचारित गोबर की खाद या कम्पोस्ट खेत की तैयारी के समय
    भूमि में डालनी चाहिए। <br />
    <strong className="strongclass">12. सिंचाईः</strong> फसल अवधि के दौरान लगभग
    5-6 बार फसल की सिंचाई करनी चाहिए। पुष्प आने के बाद प्रत्येक 15 दिन में एक
    बार फसल की सिंचाई करनी चाहिए। <br />
    <strong className="strongclass">13. निराई-गुड़ाई</strong>ः अच्छी फसल लेने के
    लिए 3-4 निराई-गुड़ाई की आवश्यकता होती है। प्रारम्भिक अवस्था (30-35 दिन) में
    फसल को खरपतवार रहित रखा जाय तो फसल से अच्छी उपज ली जा सकती है। निराई खुरपी
    से करनी चाहिए। <br />
    <strong className="strongclass">14. कीट एवं रोगः</strong> जर्मन चमेली में
    कीट और रोग का प्रयोग बहुत कम देखा गया है। लेकिन कभी-कभी सफेद मक्खी, माहू तथा
    थ्रिप्स का प्रकोप पाया जाता है। जिनकी रोकथाम हेतु जैविक कीटनाशी जैसे
    निम्वीसिडिन इत्यादि का छिड़काव करना चाहिए। इसके अलावा खेत में अधिक पानी व
    अधिक मात्रा में नाइट्रोजन देने से पौधों में तना गलन बीमारी लग जाती है। रोग
    के लक्षण दिखाई देते ही सिंचाई बन्द कर देनी चाहिए, और बाविस्टीन (0.1:) का
    छिड़काव करना चाहिए। <br />
    <strong className="strongclass">15. फूलों की तुड़ाईः</strong> इस फसल में पौध
    रोपण के दो-तीन माह पश्चात् फूल आना शुरू हो जाते हैं। पूर्ण विकसित फूलों को
    15-20 दिनों के अन्तराल पर तोड़ा जाता है। और लगभग दो माह तक फूल आते रहते हैं
    और उससे 4 बार फूलों को तोड़ा जा सकता है। फूलों से अधिक तेल उत्पादन हेतु
    पूर्णतः खिले हुए फूलों का ही प्रयोग करना चाहिए। <br />
    <strong className="strongclass">16. फूलों को सुखानाः</strong> ताजा तोड़े गये
    फूलों में 60-85 प्रतिशत तक नमी रहती है। इसलिए तुड़ाई के बाद फूलों को सुखाना
    जरूरी है। फूलों को सुखाने के लिए किसी छाया वाले साफ स्थान पर पतली परत में
    बिछाकर सुखाना चाहिए। इस विधि के द्वारा 10-12 दिन में फूल सूख जाते हंै।{" "}
    <br />
    <strong className="strongclass">17. आसवनः </strong>जर्मन चमेली के फूलों से
    अधिक तेल उत्पादन हेतु फूलांे को 3-4 दिन छाया में सुखा कर फिर आसवन विधि
    द्वारा तेल निकालना चाहिए। यद्यपि चैमोजिलिन की मात्रा धूप में सूखाए गए फूलों
    में ज्यादा (22.77:) पाई जाती है लेकिन तेल की मात्रा कम पाई जाती है। इसके तेल
    का घनत्व पानी से कम होने के कारण पानी के ऊपर तेल तैरता रहता है। जिसको अलग
    बर्तन में इक्ट्ठा कर लिया जाता है। <br />
    <strong className="strongclass">18. उपजः</strong> इस फसल मे औसतन 60
    कुन्तल/हैक्टर ताजे फूल और 10-15 कुन्तल/हैक्टर सूखे फूल प्राप्त किए जा सकते
    हैं। फूलों को अंतिम तुड़ाई के बाद पौधों को खेत में छोड़ दिया जाता है। जिनसे
    बाद में 1.5- 2.0 कि.ग्रा. बीज प्रति हैक्टर प्राप्त किया जा सकता है।
  </p>
  <h3>
    <strong className="strongclass">सुगन्धित गुलाब</strong>
  </h3>
  <p>
    <strong className="strongclass">1. वानस्पतिक नामः</strong> रोजा डेमिसीना{" "}
    <br />
    <strong className="strongclass">2. उपयोगः</strong> सुगन्धित गुलाब से विभिन्न
    प्रकार के उत्पाद तैयार किए जाते हंै। जिनका विवरण इस प्रकार हैः
    <br />
    <strong className="strongclass">(क) सुगन्धित तेलः</strong> गुलाब के पुष्प की
    पंखुडि़यों से आसवन विधि द्वारा सुगन्धित तेल निकाला जाता है। एक कि.ग्रा. तेल
    उत्पादन हेतु 3-4 टन (30-40 कुन्तल) गुलाब की पंखुडि़यों की जरूरत होती है।
    गुलाब के तेल का इस्तेमाल सौन्दर्य प्रसाधन के अलावा इत्र बनाने में भी किया
    जाता है। इसके अतिरिक्त इसमें औषधीय गुण भी पाए जाते हंै और आयुर्वेद में इसका
    प्राचीन काल से उपयोग किया जा रहा है। इसके तेल का उपयोग पित्ताशय की पत्थरी के
    उपचार में भी किया जाता है। <br />
    <strong className="strongclass">(ख) गुलाब जलः</strong> गुलाब जल को गुलाब के
    फूल की पंखुडि़यों से तैयार किया जाता है। जिसका उपयोग इत्र, मिठाई एवं औषधीय
    निर्माण हेतु किया जाता है। इसका उपयोग शरीर में ठंडक प्रदान करता है और दृष्टि
    लोशन, दृष्टि बून्द की दवाईयां बनाने में प्रयोग किया जाता है। इसके अतिरिक्त
    गुलाब जल का उपयोग शादी एवं अन्य सामाजिक समारोह में अतिथियों के ऊपर छिड़कने
    में भी किया जाता है। <br />
    <strong className="strongclass">(ग) गुलकन्दः</strong> गुलाब की पंखुडि़यों से
    गुलकन्द नामक पदार्थ सीधे उपभोग हेतु तैयार किया जाता है। गुलकन्द बनाने हेतु
    गुलाब की पंखुडि़यों और मिश्री को बराबर मात्रा में मिलाकर बनाया जाता है।
    गुलकन्द का सेवन स्वास्थ्यवर्धक एवं कब्ज नाशक है। <br />
    <strong className="strongclass">3. भूमि तथा जलवायुः</strong> गुलाब की खेती
    के लिए दोमट या बलुई दोमट मिट्टी जिसमंे खाद एवं पोषक पदार्थों की उचित मात्रा
    हो उपयुक्त होती है। मृदा जिसका पी.एच. मान 7.5-8.5 के बीच हो तथा जल निकास की
    उचित व्यवस्था हो गुलाब की खेती हेतु सर्वोत्तम है। गुलाब की खेती के लिए मध्यम
    व हल्का तापमान होना चाहिए, क्योंकि यह शीतोष्ण जलवायु का पौधा है। उपोष्ण
    जलवायु में भी इसकी खेती की जा सकती है। भारत में अधिक उत्पादन वाले क्षेत्र
    उपोष्ण जलवायु में आते हंै। गुलाब की खेती के लिए वर्षभर धूप, आद्रता (60-65
    प्रतिशत) एवं तापमान लगभग 22-300 से. हो तो अधिक उपज प्राप्त की जा सकती है।{" "}
    <br />
    <strong className="strongclass">4. प्रजातियाँ:</strong> हमारे देश में
    सुगन्धित गुलाब की मुख्यतः निम्न किस्में है। जिनकी खेती सुगन्धित तेल निकालने
    हेतु की जाती है। <br />
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पद्ध
      नूरजहाँ:
    </strong>{" "}
    इस किस्म में 0.04 प्रतिशत तेल की प्राप्ति होती है। <br />
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पपद्ध
      रानी साहिबाः
    </strong>{" "}
    यह किस्म हल्के गुलाबी रंग की होती है और इसमें पूरे वर्ष पुष्प खिलते रहते
    हंै। <br />
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पपपद्ध
      ज्वालाः
    </strong>{" "}
    इस किस्म में लगभग 0.03 से 0.06 प्रतिशत तेल की मात्रा पाई जाती है। <br />
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;पअद्ध
      हिमरोजः
    </strong>{" "}
    यह कम तापमान वाली किस्म है तथा इसको ऊँचाई एवं पहाड़ों में आसानी से उगाया जा
    सकता है। <br />
    <strong className="strongclass">5. खेत की तैयारीः</strong> गुलाब की खेती के
    लिए खेत को 2-3 बार हैरो से जुताई करने के बाद खेत को समतल कर लेना चाहिए। जल
    निकास की उचित व्यवस्था होनी चाहिए। खेत तैयार होने के बाद खेत में उचित आकार
    की क्यारियाँ बना लेनी चाहिए जिससे सिंचाई करने में सुविधा रहे। <br />
    <strong className="strongclass">6. प्रवर्धनः</strong> गुलाब का प्रवर्धन
    कलमों के द्वारा किया जाता है। गुलाब की कलम तैयार करने के लिए नवम्बर-दिसम्बर
    माह में परिपक्व पौधे से 10-15 से.मी. लम्बी तथा पेंसिल की मोटाई के तने की
    कटिंग काट लेते हैं तथा कलम को ऊपर से तिरछे आकार में व नीचे से सीधा काटा जाता
    है। नीचे के भाग को गाँठ के पास से काटते हंै तथा कलम के निचले सिरे पर
    आई.बी.ए. का 100 पी.पी.एम. का घोल लगाकर क्यारी में रोप दिया जाता है। कलम का
    एक तिहाई हिस्सा जमीन से ऊपर तथा दो तिहाई जमीन में रहना चाहिए। 50-55 दिन की
    पौध रोपाई के लिए तैयार हो जाती है। <br />
    <strong className="strongclass">7. रोपणः </strong>रोपाई हेतु कम से कम 20 से
    25 दिन पहले गड्ढों को खोद लेना चाहिए ताकि मृदा का उपचार हो सके तथा कीट एवं
    बीमारियाँ इत्यादि से पौधों को बचाया जा सके। पौध रोपण का उचित समय फरवरी-मार्च
    एवं जुलाई-अगस्त है। रोपाई के लिए खेत में 1-1 मीटर की दूरी पर 45×45×45
    से.मी.3 आकार के गड्ढों को खोद लेना चाहिए, तथा रोपाई से पहले गड्ढों को जैव
    उपचारित गोबर की सड़ी खाद एवं मिट्टी से भर लेना चाहिए। कलमों को दीमक से बचाने
    के लिए नीम की खली 100 ग्राम मात्रा प्रति गड्ढे के हिसाब से प्रयोग करनी
    चाहिए। <br />
    <strong className="strongclass">8. खाद एवं उर्वरकः</strong> गुलाब की खेती के
    लिए खेत में जीवाँश खाद का होना बहुत जरूरी है। इसके लिए खेत में गडढा तैयार
    करते समय 2 कि.ग्रा. प्रति गड्ढे के हिसाब से जैव उपचारित गोबर की सड़ी हुई खाद
    मिलानी चाहिए। <br />
    <strong className="strongclass">9. सिंचाईः</strong> गुलाब की खेती से
    अधिकाधिक लाभ लेने के लिए नियमित अन्तराल पर सिंचाई करते रहना चाहिए। मुख्य रूप
    से जब पौधों पर कलियों का निर्माण हो रहा हो तो सिंचाई अवश्य करनी चाहिए। वर्ष
    भर में लगभग 6-9 सिंचाईयों की आवश्यकता होती है। <br />
    <strong className="strongclass">
      10. कटाई-छटाई एवं विन्टरिंग (ॅपदजमतपदह):
    </strong>
    दो साल का पौधा हो जाने पर उसकी कटाई-छँटाई करना अति आवश्यक हो जाता है, इसका
    उचित समय अक्टूबर-नवम्बर है। इसके करने से पौधों की उत्पादकता बढ़ती है। इस
    क्रिया में पौधों को जमीन से 10-12 से.मी. छोड़ते हुए काटते हंै। सर्दियों में
    गुलाब के पौधों की कटाई के उपरान्त 30 से.मी. व्यास के गोलाकार गड्ढे बनाए जाते
    हैं। जिसकी गहराई 15-20 से.मी. होती है। गड्ढा बनाते समय ऊपर की मिट्टी को अलग
    तथा नीचे की मिट्टी को अलग रखा जाता है और गड्ढांे को एक सप्ताह खुली धूप में
    छोड़ दिया जाता है। तद्उपरांत गोबर की सड़ी हुई खाद (5-6 कि.ग्रा.), हड्डी का
    चूरा (100-150 ग्रा.), यूरिया (50 ग्रा.), सिंगल सुपर फाॅस्फेट (100 ग्रा.) और
    म्यूरेट आॅफ पोटाश (50 ग्रा.) प्रति पौधे की दर से मिट्टी में मिला दिया जाता
    है और इस मिश्रण से फिर गड्ढों को भरा जाता है तथा तुरन्त सिंचाई की जाती है।
    जिससे पौधों पर नीचे से नई शाखायें निकलने लगती हैं। जिनकी पैदावार पुरानी
    शाखाओं की अपेक्षा कहीं ज्यादा होती है। <br />
    <strong className="strongclass">11. रोग एवं कीट: </strong>
    <br />
    गुलाब में लगने वाले प्रमुख रोग निम्न प्रकार से हैं:
    <br />
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1. उल्टा सूखा रोग
      (डाइबैक):
    </strong>{" "}
    यह रोग गुलाब की भंयकर बीमारी है जिसका प्रभाव गुलाब के पौधे के काट-छाँट के
    बाद सामान्यतः देखा जाता है। इस रोग में पौधे के कटे हुए भाग से पौधा सूखना
    शुरू करता है और जिन टहनियों में काट-छाँट की होती है वह ऊपर से नीचे की ओर
    काली पड़ती जाती हंै और बाद में सूख जाती हैं। इस रोग के नियंत्रण के लिए कटे
    हुए हिस्सों को चैबटिया पेस्ट या बाॅरडेक्स पेस्ट से पेन्ट करना चाहिए और साथ
    ही साथ उर्वरकों की खेत में उचित मात्रा डालनी चाहिए तथा जल निकास की उचित
    व्यवस्था होनी चाहिए। इस रोग को काॅपर आॅक्सिक्लोराइड (50 प्रतिशत) / 3 ग्राम
    प्रति ली. के घोल के छिड़काव से भी नियंत्रण किया जा सकता है।
    <br />
    <strong className="strongclass">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2. काला धब्बा रोगः
    </strong>{" "}
    यह गुलाब का एक घातक रोग है। इस रोग में रोगी पौधे की पत्तियों में काले भूरे
    रंग के धब्बे दिखाई देते हंै। इस रोग को कारबेन्डाजीम एक ग्राम प्रति ली. पानी
    अथवा कैप्टान दो ग्राम प्रति ली. पानी के घोल से 15 दिन के अन्तराल पर छिड़काव
    करने से नियंत्रण में लाया जा सकता है।
    <br />
    <strong className="strongclass">कीटः-</strong> गुलाब के पौधों में कभी-कभी
    चेपा या तना वेधक कीट का भी आक्रमण पाया जाता है। इन कीटों की रोकथाम हेतु
    जैविक कीटनाशी जैसे बैलमाइट या निम्बिसिडिन का छिड़काव उचित पाया जाता है। इसके
    अलावा कुछ अन्य कीट जिनको कभी-कभी सुगन्धित गुलाब के पौधों पर देखा जा सकता है
    उनमें मुख्यतः जैसिड, रेड स्पाइडर बरूथी, माहू आदि प्रमुख हैं। इनकी रोकथाम के
    लिए क्लोरोपाइरीफाॅस (0.1 प्रतिशत-जैसिड), नुवाक्राँन (रेड स्पाइडर बरूथी) तथा
    रोगार या मोनोक्राटोफाॅस (0.1-0.5 प्रतिशत- माहू) का छिड़काव उपयुक्त है।{" "}
    <br />
    <strong className="strongclass">12. फूलों की तुड़ाईः </strong>आमतौर पर फूलों
    को पूरी तरह खिलने से पहले सुबह के समय तोड़ा जाना चाहिए क्योंकि जैसे-जैसे
    तापमान बढ़ता जायेगा फूलों में तेल की मात्रा कम होती जायेगी, तथा टूटे हुए
    फूलों से जितनी जल्दी हो सके आसवन क्रिया के द्वारा तेल प्राप्त कर लेना चाहिए।
    यदि किसी भी कारणवश फूलों का तुरन्त आसवन सम्भव नहीं है तो तोड़े गए फूलों को
    ठंडे पानी में डुबोकर रखना चाहिए। <br />
    <strong className="strongclass">13. आसवनः </strong>यह सामान्यतः सुगन्धित
    गुलाब में वाष्प आसवन विधि का प्रयोग किया जाता है। यह संयंत्र जल वाष्प विधि
    जैसा ही होता है। इस विधि में अलग से वायलर लगा होता है। वाष्प आसवन विधि में
    सर्वप्रथम वायलर में वाष्प को तैयार किया जाता है। तत्पश्चात् वाष्प को पाईप
    द्वारा टैंक के अन्दर उच्च दबाव के साथ प्रवाहित किया जाता है। ताजे पुष्पों के
    भार के आधार पर औसत 0.045 प्रतिशत तेल की प्राप्ति की जा सकती है। सामान्यतः
    गुलाब के फूलो ंमें तेल की मात्रा 0.03-0.05 प्रतिशत होती है। यद्धपि गुलाब के
    तेल को जल वाष्प आसवन विधि से भी निकाला जा सकता है परन्तु इस विधि द्वारा तेल
    की गुणवत्ता वाष्प आसवन विधि द्वारा निकाले हुए तेल से कम होती है। 14. उपजः
    गुलाब लम्बे समय तक चलने वाली फसल है। एक बार रोपाई के बाद फसल 9-10 वर्ष तक
    अच्छा उत्पादन देती है। पहले दो साल उत्पादन कुछ कम होता है, लेकिन तीसरे साल
    से अच्छा उत्पादन प्राप्त होने लगता है। वैज्ञानिक विधि से खेती करने पर उपोष्ण
    एवं शीतोष्ण जलवायु वाले क्षेत्रों में क्रमशः 2000-3000 कि.ग्रा. एवं
    4000-5000 कि.ग्रा. फूल प्रति वर्ष प्रति हैक्टर प्राप्त कर सकते हंै। प्रथम
    वर्ष में लगभग 0.15 कि.ग्रा. तेल प्रति हैक्टर प्राप्त होता है। इसके बाद दूसरे
    वर्ष 0.42 कि.ग्रा. तेल तथा तीसरे से पाॅचवे वर्ष तक 1.5-1.6 कि.ग्रा. तेल
    प्रति हैक्टर प्रति वर्ष प्राप्त होता है।
  </p>
  <h3>
    <strong className="strongclass">जिरेनियम</strong>
  </h3>
  <p>
    <strong className="strongclass">
      1. वानस्पतिक नामः पेलारगोनियम ग्रेवियोलेन्स{" "}
    </strong>
    <br />
    <strong className="strongclass">2. उपयोगः</strong> जिरेनियम की पत्तियों व
    मुलायम टहनियों से सुगन्धित तेल आसवन विधि द्वारा निकाला जाता है। जिसमें गुलाब
    के समान खुशबु आती है। जिसके कारण इसके तेल का उपयोग साबुन व सौन्दर्य प्रसाधन
    सामग्री बनाने में किया जाता है। शुद्ध अवस्था में जिरेनियम का तेल अपने आप में
    इत्र का काम करता है। <br />
    <strong className="strongclass">3. भूमि तथा जलवायुः</strong> जिरेनियम की
    जड़ें उथली होती हैं इसलिए भूमि में जल निकास व्यवस्था अच्छी होनी चाहिए। इसकी
    सफल खेती के लिए हल्की भुरभुरी अम्लीय मिट्टी जिसका पी.एच. मान 5.5-7.0 के
    आस-पास हो उचित पाई गई है। इसके साथ-साथ मिट्टी में जीवांश की मात्रा अच्छी
    होनी चाहिए। जिरेनियम शीतोष्ण एवं समशीतोष्ण जलवायु का पौधा है और यह 15-290
    से. तापमान और समुद्र तल से 1000 से लेकर 2100 मीटर तक ऊँचाई वाले स्थानों पर
    आसानी से उगाया जा सकता है। बरसात के समय जल भराव से जड़ें सड़ जाती हैं और
    पौधे मर जाते हैं। यद्यपि जिरेनियम सूखे के लिए काफी प्रतिरोधक है लेकिन लम्बे
    समय तक सूखे जैसी स्थिति रहने पर तेल की पैदावार में कमी आती है।
    <br />
    <strong className="strongclass">4. प्रजातियाँ: </strong>केन्द्रीय औषधीय एवं
    संगध पौधा संस्थान, लखनऊ द्वारा हेमन्ती तथा विपुली नामक दो प्रजातियाॅ विकसित
    की गयी हैं। उद्यान अनुसंधान केन्द्र (कोडैईकनाल) तमिल नाडू द्वारा कोडैईकनाल 1
    प्रजाति विकसित की गई है। <br />
    <strong className="strongclass">5. खेत की तैयारीः</strong> खेत की अच्छी
    प्रकार जुताई करके उसमें गोबर की खाद या कम्पोस्ट मिलाकर समतल कर लेते हंै।{" "}
    <br />
    <strong className="strongclass">6. प्रवर्धनः </strong>जिरेनियम का प्रवर्धन
    तने की कटिंग के द्वारा किया जाता है क्योंकि हमारे देश में इस फसल में बीज
    नहीं बनता है। कलम की लम्बाई 10-15 से.मी. होनी चाहिए और जिसमें 3-4 गांठें हो
    पौध प्रवर्धन हेतु प्रयोग की जाती हैं। इन कलमों में ऊपर की दो तीन पत्तियों को
    छोड़कर बाकी सभी पत्तों को निकाल दिया जाता है। रूटेक्स से उपचारित कलमों को
    रेत की क्यारियों में जिसकी लम्बाई एवं चैड़ाई 3ग1.5 मी.2 होती है में 10ग10
    से.मी.2 की दूरी पर लगाया जाता है। क्यारियों में फुवारे से हल्की सिंचाई की
    जाती है और पत्तों में नमी बनी रहनी चाहिए ताकि जड़ें अच्छे से बन सकें। कटिंग
    लगाने का उचित समय मैदानी क्षेत्रों के लिए नवम्बर-दिसम्बर तथा पर्वतीय
    क्षेत्रों के लिए फरवरी-मार्च है। <br />
    <strong className="strongclass">7. पौध रोपणः </strong>रोपण का उचित समय
    मैदानी क्षेत्रों में फरवरी में तथा पर्वतीय क्षेत्रों में अपै्रल-मई है। जड़
    युक्त कलमों को उखाड़ने के लिए कलम उखाड़ने से पहले पौधशाला में पानी लगा देना
    चाहिए। तैयार खेत में पौधों का रोपण 60ग60 से.मी.2 की दूरी पर करना चाहिए।{" "}
    <br />
    <strong className="strongclass">8. खाद एवं उर्वरकः</strong> जिरेनियम के पौधे
    को प्रचुर मात्रा में खाद देनी चाहिए क्योंकि यह पौधा अधिक मात्रा में पोषक
    तत्वों का सेवन करता है। खेत तैयार करते समय 25 टन गोबर की सड़ी हुई खाद जो जैव
    उपचारित हो, 400 कि.ग्रा. सुपर फाॅस्फेट और 100 कि.ग्रा. म्यूरेट आॅफ
    पोटाश/हैक्टर की दर से खेत की तैयारी के समय मिलाना चाहिए तथा नत्रजन को 40
    कि.ग्रा./हैक्टर पौध रोपाई के 2 हफ्ते बाद और प्रत्येक कटाई के बाद 30
    कि.ग्रा./हैक्टर के हिसाब से खेत में 2 बार छिड़काव करना चाहिए। <br />
    <strong className="strongclass">9. सिंचाईः</strong> रोपण के तुरन्त बाद
    सिंचाई करना अत्यन्त आवश्यक है। दूसरी सिंचाई 15 दिन बाद तथा शेष सिंचाईयाँ
    आवश्यकतानुसार 25-30 दिन के अन्तराल पर करना उचित रहता है। सम्पूर्ण फसल अवधि
    में लगभग 6-8 सिंचाईयों की आवश्यकता पड़ती है। <br />
    <strong className="strongclass">10. कीट एवं रोगः</strong> नवम्बर माह में
    चूसने वाले कीट पौधों को हानि पहुँचाते हैं। इसके लिए निम्वीसिडीन के छिड़काव
    से कीटों पर नियंत्रण किया जा सकता है। पौधों की जड़ों में निमाटोड और दीमक की
    समस्या से निजात पाने के लिए रोपण से पूर्व खेत में नीम की खली का प्रयोग करें।
    जिरेनियम के पौधों में उख्टा नामक बीमारी काफी खतरनाक होती है। इस बीमारी के
    मुख्य लक्षण पौधों की पत्तियों में पाये जाते हैं जो अपरिपक्व अवस्था में गिरने
    लगती हंै और पौधा सूखने लगता है। इस बीमारी के रोकथाम हेतु जैसे ही फसल पर
    बीमारी के लक्षण दिखाई दें, सिंचाई को तुरन्त रोक देना चाहिए और वेनलेट (0.03
    प्रतिशत) का छिड़काव पूरे पौधों पर करना चाहिए। इसके अतिरिक्त फसल की प्रत्येक
    कटाई के बाद इसी कवकनाशी दवाई का घोल (0.03 प्रतिशत) के हिसाब से फसल पर
    छिड़कना चाहिए।
    <br />
    <strong className="strongclass">11. कटाई व संग्रहणः</strong> फसल रोपाई के आठ
    माह पश्चात् पहली बार पत्तों की कटाई की जाती है और उसके बाद 3-4 माह के
    उपरान्त दोबारा फसल की कटाई की जाती है। जलवायु अनुकूल होने पर जिरेनियम की फसल
    5 वर्ष तक उन्ही पौधों से ली जा सकती है तथा साल में तीन कटाइयाँ आसानी से की
    जा सकती हैं। पत्तियों के परिपक्व हो जाने पर उनका रंग हल्का पीला होने लगता है
    एवं उनसे गुलाब के फूल जैसी खुशबू आने लगती है। इसके अतिरिक्त पौधों से गुलाबी
    रंग के पुष्प निकलने लगते हंै, इस अवस्था में फसल को काट कर चैबीस घण्टे के लिए
    खेत में सूखने के लिए छोड़ दिया जाता है। फिर इसका वाष्प आसवन विधि द्वारा तेल
    निकाल लेते हैं। <br />
    <strong className="strongclass">12. तेल प्रतिशत एवं उपजः</strong> एक हैक्टर
    क्षेत्र में 25 हजार पौधों से लगभग 150 से 200 कुन्तल हरी पत्तियाँ/वर्ष
    प्राप्त होती हैं और जिनको आसवन करने पर 15-20 कि.ग्रा. तेल/हैक्टर/वर्ष
    प्राप्त किया जा सकता है।
  </p>
  <h3>
    <strong className="strongclass">लैमनग्रास</strong>
  </h3>
  <p>
    <strong className="strongclass">1. वानस्पतिक नामः</strong> सिम्बोपोगाॅन
    फ्लैक्सुओसस
    <br />
    <strong className="strongclass">2. उपयोगः</strong> लैमनग्रास की व्यवसायिक
    खेती तेल प्राप्ति के लिए की जाती है। इसके तेल का उपयोग मुख्यतः इत्र बनाने
    तथा नींबू की ताजगी वाले साबुनों में किया जाता है। तेल निकालने के उपरान्त बचे
    हुए पदार्थ को जानवरों के चारे के रूप में भी इस्तेमाल कर सकते हैं अथवा उसे
    साइलेज के रूप मे भी परिवर्तित किया जा सकता है। यह विटामिन-ए का बहुत अच्छा
    स्रोत है, जिसका उपयोग दवा आदि बनाने में किया जाता है। इसके अलावा इसकी पत्ती
    को चाय में डालकर पीने से ताजगी आती है, तथा सर्दी से राहत मिलती है। तेल का
    उपयोग कीटनाशी, जीवाणुनाशी आदि के रूप में और दर्द निवारक दवाईयाँ बनाने हेतु
    भी किया जाता है। इसकी खेती बगीचों एवं सेमल, पाॅपलर, सागौन, यूकेलिप्टस जैसे
    कृषिवानिकी वृक्षों के बीच में भी की जा सकती है।
    <br />
    <strong className="strongclass">3. भूमि तथा जलवायुः</strong> लैमनग्रास की
    खेती के लिए रेतीली दोमट हल्की मिट्टी जिसका पी.एच. मान 6.0-7.0 तक हो सर्वाधिक
    उपयुक्त होती है। भूमि में जल निकास की उचित व्यवस्था होनी चाहिए। लैमनग्रास की
    फसल के लिए उष्ण तथा समशीतोष्ण जलवायु उपयुक्त होती है।
    <br />
    <strong className="strongclass">4. प्रजातियाँ:</strong> एस.डी. 16, ओ.डी. 19,
    आर.एल.एल. 16, आर.एल.एल. 17, प्रगति, प्रमाण, सुगन्धी, कृष्णा, कावेरी,
    सी.के.पी-25, चिरहरित एवं नीमा इसकी प्रमुख प्रजातियाँ है।
    <br />
    <strong className="strongclass">5. खेत की तैयारीः</strong> फसल को बोने से
    पूर्व खेत की दो-तीन बार हैरो से आड़ी तिरछी जुताई करके, आखिरी जुताई के समय
    गोबर की खाद या कम्पोस्ट मिट्टी में अच्छी प्रकार मिला देनी चाहिए। लैमनग्रास
    एक बहुवर्षीय फसल है और एक बार फसल लगाने के बाद आगामी 4-5 वर्षों तक उसी खेत
    में लगातार फसल ली जा सकती है। <br />
    <strong className="strongclass">6. खाद:</strong> लैमनग्रास की सफल खेती हेतु
    खेत की तैयारी के समय 20-25 टन गोबर की सड़ी हुई खाद तथा आखिरी जुताई के समय
    250 कि.ग्रा. नत्रजन, 120 कि.ग्रा. पोटाश और 80 कि.़ग्रा. फाॅस्फोरस प्रति
    हैक्टऱ की दर से डालना चाहिए। नत्रजन की 2/3 मात्रा एवं फाॅस्फोरस और पोटाश की
    पूरी मात्रा खेत की तैयारी के समय डालनी चाहिए और शेष बची हुई नत्रजन का प्रयोग
    3-4 बार टाॅप-ड्रैसिंग के रूप में करना चाहिए। <br />
    <strong className="strongclass">7. प्रवर्धन:</strong> लैमनग्रास का प्रर्वधन
    मुख्यतः वानस्पतिक विधि (स्लिप) द्वारा किया जाता है। <br />
    <strong className="strongclass">8. रोपाई का समय:</strong> लैमनग्रास की रोपाई
    का उचित समय फरवरी-मार्च तथा जुलाई-अगस्त है, लेकिन सिंचाई की उचित व्यवस्था
    होने पर नवम्बर से जनवरी को छोड़कर किसी भी मौसम में इसकी रोपाई की जा सकती है।
    <br />
    <strong className="strongclass">9. रोपाई की विधि:</strong> रोपण से पहले
    लैमनग्रास के स्लिप्स को दो घण्टे गो-मूत्र में डूबोकर रखना चाहिए। खेत में
    हल्की सिंचाई करनी चाहिए और कुदाल अथवा लकड़ी से 5-10 से.मी. गहरे छिद्र बनाने
    चाहिए और पौध से पौध एवं कतार से कतार की दूरी दोनों 60ग60 से.मी.2 होनी चाहिए।
    स्लिप्स लगाते समय सभी पूरानी पत्तियाँ हटा देनी चाहिए और जड़ का अधिकांश भाग
    जमीन के अन्दर होना चाहिए। स्लिप्स लगाने के बाद निचले हिस्से को मिट्टी से
    अच्छी तरह दबा दें और खेत में पानी छोड़ दें।
    <br />
    <strong className="strongclass">10. सिंचाई एवं जल निकास:</strong> पहली
    सिंचाई लगाने के तुरन्त बाद करनी चाहिए तथा तदुपरान्त ग्रीष्म ऋतु में 15-20
    दिन तथा सर्द ऋतु में 30-40 दिन के अन्तराल पर सिंचाई करते रहना चाहिए। इस फसल
    में पानी बिल्कुल खड़े नहीं रहना चाहिए क्योंकि लगातार पानी खड़ा रहने से जडं़े
    सड़ जाती हैं और पौधे मर जाते हैं।
    <br />
    <strong className="strongclass">11. निराई-गुड़ाई: </strong>नींबू घास को
    रोपाई के 45-50 दिन तक ही निराई-गुड़ाई की आवश्यता होती है इसके बाद प्रत्येक
    कटाई के बाद फावड़े से गुड़ाई करनी चाहिए। <br />
    <strong className="strongclass">12. कीट एवं रोग:</strong> इस फसल में रोग एवं
    कीटों का प्रकोप कम होता है। वर्षा ऋतु में नींबू घास पर कभी-कभी पत्तियों का
    रस चूसने वाले कीटों का आक्रमण होता है। जिसके कारण पत्तियाँ सिकुड़ जाती हैं।
    इनकी रोकथाम के लिए रोगाॅर अथवा मेटासिस्टाॅक्स का 0.1 प्रतिशत छिड़काव करना
    चाहिए। अगर खेत में दीमक की समस्या हो तो बुवाई के समय 1 टन प्रति हैक्टर की दर
    से नीम की खली डालनी चाहिए। कभी-कभी पर्ण विन्दु (लीफ स्पाॅट) तथा अंगमारी (लीफ
    ब्लाइट) रोग दिखाई पड़ते हैं। इन रोगों में पत्तियों पर छोटे-छोटे गुलाबी
    बिन्दु दिखते हंै तथा पत्तियाँ पीली पड़कर सूख जाती हंै। इन रोगों की रोकथाम के
    लिए मैंकोजेब या डायफोलेटान का 0.3 प्रतिशत घोल पत्तियों पर छिड़कना चाहिए।{" "}
    <br />
    <strong className="strongclass">13. कटाई:</strong> बुवाई के लगभग 120 दिन बाद
    फसल कटाई के लिए तैयार हो जाती है। कटाई के समय फसल लगभग 3-3.5 फीट ऊँची होनी
    चाहिए। कटाई हमेशा जमीन से 15-20 से.मी. ऊपर से करनी चाहिए। लेमनग्रास की
    कटाइयों की संख्या भूमि की उर्वरता तथा पानी की उपलब्धता पर निर्भर करती हैं।
    प्रथम कटिंग से उपज बहुत कम प्राप्त होती है लेकिन पहली कटाई के बाद फसल तेजी
    से बढ़ती है तथा 90-100 दिन के अन्तराल पर अन्य कटाइयाँ ले ली जाती हैं। यह
    क्रम अगले 3-4 साल तक लगातार चलता रहता है। समस्त परिस्थितियाँ अनुकूल होने पर
    एक वर्ष में 4-5 कटाइयाँ ली जा सकती हैं।
    <br />
    <strong className="strongclass">14. पत्तियों से तेल प्राप्ति:</strong> इसकी
    पत्तियों का जल वाष्प आसवन विधि द्वारा निकाला जाता है। फसल को काटने के बाद
    छाया में डालकर हल्का सुखा लिया जाता है। इसके बाद घास को टुकड़ों में काटकर
    आसवन टैंक में डालकर तेल प्राप्त कर लिया जाता है। पत्तियों में तेल की मात्रा
    0.28-0.50 प्रतिशत तक होती है। इस पूरी प्रक्रिया में ढ़ाई से तीन घन्टे लग
    जाते हंै। आसवन विधि द्वारा बची हुई लैमनग्रास की पत्तियों को मल्चिंग के रूप
    में इस्तेमाल किया जा जाता है। जिससे नमी बनी रहती है, तथा इसके सड़ने पर पौधों
    को खाद भी मिलती है तथा खेत में खरपतवार भी कम निकलते हैं। 4 वर्ष के पश्चात्
    तेल की पैदावार में 20-25 प्रतिशत की कमी आ जाती है। <br />
    <strong className="strongclass">15. उपजः</strong> सिंचित क्षेत्रों में ताजा
    शाक की मात्रा लगभग 60 टन/हैक्टर होती है जबकी असिंचित क्षेत्रों में यह उपज घट
    कर लगभग 20 टन/हैक्टर रह जाती है। उत्तम विधि से खेती करने पर 2 या 3 कटाइयों
    से अधिकतम 100-150 कि.ग्रा. प्रति हैक्टर तेल प्रथम वर्ष में जबकि शेष 3-4
    वर्षांे तक चार कटाइयों से 200-250 कि.ग्रा. तेल/हैक्टर/वर्ष प्राप्त किया जा
    सकता है।
  </p>
  <h3>
    <strong className="strongclass">पोदीना</strong>
  </h3>
  <p>
    <strong className="strongclass">1.वानस्पतिक नामः</strong> मेन्था स्पीसिज{" "}
    <br />
    <strong className="strongclass">2. उपयोगः</strong> पोदीना का घरेलू स्तर पर
    चटनी बनाकर प्रयोग किया जाता है जबकि व्यवसायिक स्तर पर इसके तेल का उपयोग
    दवाईयों, प्रसाधन सामग्रियों एवं खाने में किया जाता है। <br />
    <strong className="strongclass">3. भूमि एवं जलवायुः</strong> मेन्था की सफल
    खेती हेतु बलुई दोमट मिट्टी जिसका पी.एच. मान 6.5-7.5 के बीच हो तथा जिसमें जल
    निकास की उचित व्यवस्था हो उपयुक्त मानी जाती है। इसके साथ-साथ खेत में जीवांश
    की मात्रा भी अच्छी होनी चाहिए। समशीतोष्ण से उपोष्ण क्षेत्रों की जलवायु इसकी
    खेती के लिए सर्वोत्तम मानी जाती है। <br />
    <strong className="strongclass">4. प्रजातियाः</strong> केन्द्रीय औषधीय एवं
    संगध पौधा संस्थान (सीमैप), लखनऊ द्वारा पोदीना की कई उन्नतशील किस्मों का
    विकास किया गया है। जिसमें हिमालय, कोसी, सक्षम, कुशल, सिम सरयू और सिम
    क्रान्ति प्रमुख हंै।
    <br />
    <strong className="strongclass">5. खेत की तैयारीः</strong> मेन्था की सफल
    खेती हेतु दो-तीन बार खेत की गहरी जुताई करनी चाहिए और पाटा लगा देना चाहिए।
    आखिरी जुताई के समय गोबर की खाद या कम्पोस्ट मिट्टी में अच्छी तरह मिला देना
    चाहिए। जब मिट्टी भुरभुरी हो जाए तब उचित आकार की क्यारियाँ बनानी चाहिए।
    <br />
    <strong className="strongclass">6. खाद एवं उर्वरकः</strong> इस फसल के अधिक
    उत्पादन हेतु दस टन गोबर की खाद, 120-150 कि.ग्रा. नत्रजन, 50-60 कि.ग्रा.
    फाॅस्फोरस एवं 40-60 कि.ग्रा. पोटाश/हैक्टर/दो कटाई की दर से खेत में मिलाना
    चाहिए। फाॅस्फोरस और पोटाश की पूरी मात्रा बुवाई के समय तथा नत्रजन का 1/3 भाग
    कल्ले निकलने के बाद तथा शेष 2/3 भाग फसल अवधि के दौरान खड़ी फसल में 2-3 बार
    करना चाहिए।
    <br />
    <strong className="strongclass">7. प्रवर्धनः</strong> इस फसल का प्रवर्धन जड़
    और तना दोनों से किया जाता है। जापानी पोदीने में मुख्यतः अंतः भूस्तारी
    (सक्र्स) एवं अन्य प्रजातियों में उपरि भूस्तारी (रनर्स) का प्रवर्धन हेतु
    प्रयोग किया जाता है।
    <br />
    <strong className="strongclass">8. रोपाई का समयः</strong> उत्तर भारत के
    मैदानी क्षेत्रों में पोदीना की रोपाई का समय 15 जनवरी-15 फरवरी तक होता है। इस
    समय पोदीना लगाने से दो कटाई ली जा सकती हैं। कुछ क्षेत्रों में पोदीने की
    रोपाई लाही या गेहूँ के बाद की जा सकती है। इस समय पौध लगाने पर केवल एक ही
    कटाई ली जा सकती है।
    <br />
    <strong className="strongclass">9. रोपाईः</strong> मेन्था की सीधी बुवाई हेतु
    3.5-5.0 कुन्तल एवं रोपाई द्वारा फसल तैयार करने के लिए 1-1.25 कुन्तल अतः
    भूस्तरी (सक्र्स)/रनर्स की जरूरत पड़ती है। इसकी बुवाई कतारों में 40-45 से.मी.
    की दूरी पर करनी चाहिए और पौधे से पौधे की दूरी 4-5 से.मी. एवं गहराई 5 से.मी.
    होनी चाहिए। बुवाई के तुरन्त बाद जड़ों को मिट्टी से ढक देना चाहिए।
    <br />
    <strong className="strongclass">10. सिंचाईः</strong> पोदीना की अच्छी पैदावार
    हेतु सिंचाई की उचित व्यवस्था होना अति आवश्यक है। रोपण से लेकर मार्च तक दो
    सप्ताह के भीतर सिंचाई करनी चाहिए, जबकि मार्च-जून के माह में सिंचाई दस दिन के
    अन्तराल पर करनी चाहिए। इस बात का ध्यान रखें कि खेत में जलभराव की स्थिति न
    हो।
    <br />
    <strong className="strongclass">11. खरपतवार नियंत्रणः</strong> मेन्था की
    रोपाई के तुरन्त बाद पेन्डीमैथलिन / 1.0 कि.ग्रा. सक्रिय तत्व (3.3 ली./हैक्टर)
    की दर से डालना चाहिए तथा लगभग 30-40 दिनांे के बाद पहली गुड़ाई कर देनी चाहिए।
    तद्उपरान्त फसल काफी बढ़ जाती है एवं खरपतवार स्वतः कम हो जाते हैं।
    <br />
    <strong className="strongclass">12. निराई/गुड़ाईः</strong> सक्र्स द्वारा
    उगाई गई फसल में पहली निराई फसल लगाने के 45 दिन के बाद तथा दूसरी एवं तीसरी
    निराई क्रमशः 65 व 80 दिनांे के बाद अवश्य करनी चाहिए।
    <br />
    <strong className="strongclass">13. कीट एवं रोगः</strong> इस फसल के मुख्य
    कीट इस प्रकार से हैं। <br />
    <strong className="strongclass">(क) दीमकः</strong> दीमक का प्रकोप मुख्यतः
    सूखी जमीन में ज्यादा पाया जाता है। अतः दीमक के नियंत्रण हेतु मिट्टी को हमेशा
    नम रखें तथा इमिडाक्लोरोपिड नामक रसायन का 1 ली. दवाई/हैक्टर के हिसाब से 20-25
    कि.ग्रा. बालू में मिलाकर छिड़कना चाहिए। तद्पश्चात् खेत में पानी चला देना
    चाहिए। <br />
    <strong className="strongclass">(ख) माहूः </strong>माहू का प्रकोप फरवरी माह
    में अधिक पाया जाता है। जिसके नियंत्रण हेतु मेटासिस्टाॅकस 1.5- 2.0 मि.ली./ली.
    पानी के हिसाब से घोल बनाकर छिड़काव करना चाहिए।
    <br />
  </p>
  <p>
    इसके अलावा मेन्था लीफ रोलर जिसके कारण पोदीने की पत्तियाँ अगस्त-सितम्बर माह
    में मुड़ने लगती हैं और फसल की बढ़वार में नुकसान पहुँचता है। इस कीट के
    नियंत्रण हेतु फाॅस्फोमिडाल 0.01 प्रतिशत का छिड़काव करना चाहिए। <br />
  </p>
  <p>
    मेन्था में लगने वाले प्रमुख रोग इस प्रकार से हैं-
    <br />
    (क) चूर्णिल आसिता (च्वूकतल उपसकमू): इस रोग के कारण पत्तियों के ऊपर बारीक
    चूर्ण जैसे सफेद रंग के धब्बे दिखाई देते हैं। इसकी रोग की रोकथाम हेतु घुलनशील
    गंधक का 0.25 प्रतिशत का घोल बनाकर एक माह में दो बार छिड़काव करना चाहिए अथवा
    कैराथेन 0.1 प्रतिशत का छिड़काव भी रोग नियंत्रण में सहायता करता है।
    <br />
    (ख) पर्णचित्ती (स्मंचवज): इस रोग के लक्षण पत्तों पर उतकक्षयी धब्बे के रूप
    में दिखाई देते हैं। जो पूरे पत्ते पर फैल जाते हैं और अन्त में पत्ता सूख कर
    नीचे गिर जाता है। इस रोग के नियंत्रण हेतु स्टोलन को डाइफोलाटान 0.3 प्रतिशत
    से उपचार करना चाहिए तथा काॅपर आॅक्सीक्लोराइड 0.3 प्रतिशत का छिड़काव 15 दिन
    के अन्तराल पर 3 बार करना चाहिए। <br />
    <strong className="strongclass">
      14. कृषिवानिकी में पोदीना के बीच की फसलः
    </strong>{" "}
    कृषिवानिकी में मेन्था को एक अन्तः फसल के रूप में लिया जा सकता है। पाॅपलर एवं
    यूकेलिप्टस के पेड़ांे के बीच पहले 5-7 वर्षों में मेन्था का रोपण करके
    अतिरिक्त आमदनी प्राप्त की जा सकती है।
    <br />
    <strong className="strongclass">15. कटाईः</strong> मेन्था की कटाई के समय
    खिली हुई तेज धूप एवं सुखे मौसम का होना अति आवश्यक है। जनवरी-फरवरी माह में
    रोपित फसल की दो बार कटाई की जा सकती है। पहली कटाई फसल रोपण के 100-120 दिनों
    बाद मई माह में तथा दूसरी कटाई पहली कटाई के 60-75 दिनों बाद की जा सकती है।
    फसल पकने पर पत्तियाँ पीली पड़ने लगती हैं और इसी समय फसल को काट लेना चाहिए।
    मार्च-अप्रैल महीने में रोपण द्वारा ली गई फसल से केवल एक ही बार कटाई की जा
    सकती है। <br />
    <strong className="strongclass">16. आसवनः</strong> मेन्था से अधिक तेल
    प्राप्त करने हेतु कटे हुए शाक को 12-24 घण्टें हवा में छोड़ दिया जाता है और
    फिर उसका तेल निकाला जाता है। पोदीना के शाक को आसवन टैंक में भरा जाता है और
    आसवन विधि से इसका तेल निकाला जाता है। पिपरमिंट की शाक को यदि कटाई के 3-4 दिन
    बाद आसवन किया जाता है तो इसके तेल की मात्रा एवं गुणवत्ता में वृद्धि पाई जाती
    है। <br />
    <strong className="strongclass">20. उत्पादनः</strong> पोदीने की विभिन्न
    प्रजातियों में भिन्न-भिन्न मात्रा में उपज प्राप्त की जाती है जिसका विवरण इस
    प्रकार से है|
  </p>
  <p>
    <img src={table1} width={300} height={200} />
  </p>
</>

    </div>
  )
}
